{"中华人民共和国宪法":0,"1982":1,"12":2,"第五届":3,"全国人民代表大会":4,"第五次":5,"会议":6,"公告":7,"公布":8,"施行":9,"1988":10,"第七届":11,"第一次":12,"中华人民":13,"共和":14,"宪法":15,"修正案":16,"1993":17,"29":18,"第八届全国人民代表大会":19,"1999":20,"15":21,"第九":22,"第二次":23,"修正":24,"2004":25,"14":26,"第十届":27,"2018":28,"11":29,"第十三届":30,"全国":31,"代表大会":32,"第一章":33,"第二章":34,"公民":35,"基本权利":36,"义务":37,"第三章":38,"国家":39,"机构":40,"第一节":41,"第二节":42,"中华人民共和国":43,"主席":44,"第三节":45,"国务院":46,"第四节":47,"中央军事委员会":48,"第五节":49,"地方":50,"人民代表大会":51,"人民":52,"政府":53,"第六节":54,"民族自治":55,"自治机关":56,"第七节":57,"监察":58,"委员会":59,"第八节":60,"人民法院":61,"人民检察院":62,"第四章":63,"国旗":64,"国歌":65,"国徽":66,"首都":67,"中国":68,"世界":69,"历史":70,"悠久":71,"各族人民":72,"创造":73,"光辉灿烂":74,"文化":75,"光荣":76,"革命":77,"传统":78,"一八":79,"封建":80,"半殖民地":81,"半封":82,"独立":83,"民族解放":84,"民主自由":85,"前仆后继":86,"英勇":87,"奋斗":88,"二十世纪":89,"发生":90,"翻天覆地":91,"变革":92,"一九一一":93,"孙中山":94,"领导":95,"辛亥革命":96,"废除":97,"创立":98,"中华民国":99,"反对":100,"帝国主义":101,"主义":102,"一九四九年":103,"毛泽东":104,"领袖":105,"中国共产党":106,"经历":107,"长期":108,"艰难曲折":109,"武装斗争":110,"斗争":111,"终于":112,"推翻":113,"封建主义":114,"官僚资本":115,"统治":116,"新民主主义革命":117,"伟大胜利":118,"建立":119,"人民共和国":120,"从此":121,"权力":122,"主人":123,"成立":124,"我国":125,"社会":126,"新民":127,"社会主义":128,"过渡":129,"生产资料":130,"私有制":131,"改造":132,"人剥削人":133,"制度":134,"消灭":135,"工人阶级":136,"工农联盟":137,"基础":138,"民主专政":139,"实质":140,"无产阶级":141,"专政":142,"发展":143,"人民解放军":144,"战胜":145,"霸权主义":146,"侵略":147,"破坏":148,"武装":149,"挑衅":150,"维护":151,"增强":152,"国防":153,"经济":154,"建设":155,"成就":156,"完整":157,"工业体系":158,"农业":159,"生产":160,"提高":161,"教育":162,"科学":163,"事业":164,"很大":165,"思想":166,"成效":167,"生活":168,"较大":169,"改善":170,"中国新民主主义革命":171,"胜利":172,"马克思列宁主义":173,"指引":174,"坚持真理":175,"错误":176,"艰难险阻":177,"处于":178,"初级阶段":179,"务是":180,"特色":181,"道路":182,"集中力量":183,"现代化":184,"毛泽东思想":185,"邓小平理论":186,"三个代表":187,"发展观":188,"习近平":189,"时代":190,"开放":191,"不断完善":192,"各项":193,"市场":194,"民主":195,"健全":196,"法治":197,"贯彻":198,"理念":199,"自力更生":200,"艰苦奋斗":201,"工业":202,"科学技术":203,"推动":204,"物质文明":205,"政治文明":206,"精神文明":207,"文明":208,"生态":209,"协调":210,"富强":211,"和谐":212,"美丽":213,"强国":214,"中华民族":215,"复兴":216,"剥削阶级":217,"阶级":218,"阶级斗争":219,"长期存在":220,"敌视":221,"国内外":222,"敌对势力":223,"敌对":224,"分子":225,"台湾":226,"神圣":227,"领土":228,"一部分":229,"统一":230,"祖国":231,"大业":232,"包括":233,"台湾同胞":234,"在内":235,"神圣职责":236,"工人":237,"农民":238,"知识分子":239,"团结":240,"力量":241,"改革":242,"过程":243,"结成":244,"民主党派":245,"团体":246,"参加":247,"全体":248,"劳动者":249,"设者":250,"拥护":251,"爱国者":252,"祖国统一":253,"致力于":254,"中华":255,"民族":256,"爱国统一战线":257,"中国人民政治协商会议":258,"代表":259,"统一战线":260,"组织":261,"发挥":262,"作用":263,"在国":264,"政治":265,"对外":266,"友好":267,"活动":268,"进一步":269,"多党合作":270,"政治协商":271,"缔造":272,"平等":273,"团结互助":274,"关系":275,"确立":276,"继续加强":277,"民族团结":278,"大汉族主义":279,"民族主义":280,"尽一":281,"努力":282,"繁荣":283,"支持":284,"前途":285,"紧密":286,"独立自主":287,"政策":288,"尊重":289,"主权":290,"领土完整":291,"互不侵犯":292,"互不干涉":293,"内政":294,"平等互利":295,"和平共处":296,"五项原则":297,"和平":298,"互利":299,"共赢":300,"战略":301,"各国":302,"外交关系":303,"文化交流":304,"构建":305,"人类":306,"命运":307,"共同体":308,"殖民主义":309,"被压迫":310,"发展中国家":311,"正义斗争":312,"进步事业":313,"法律":314,"形式":315,"确认":316,"成果":317,"根本任务":318,"根本法":319,"法律效力":320,"国家机关":321,"武装力量":322,"各政党":323,"企业":324,"为根":325,"准则":326,"负有":327,"尊严":328,"保证":329,"实施":330,"第一条":331,"工农":332,"盟为":333,"共产":334,"本质":335,"特征":336,"禁止":337,"第二条":338,"行使":339,"机关":340,"途径":341,"管理":342,"事务":343,"第三条":344,"实行":345,"民主集中制":346,"原则":347,"选举":348,"负责":349,"监督":350,"行政":351,"监察机关":352,"审判机关":353,"检察机关":354,"中央":355,"职权":356,"划分":357,"遵循":358,"充分发挥":359,"主动性":360,"积极性":361,"第四条":362,"一律平等":363,"保障":364,"少数民族":365,"合法":366,"权利":367,"利益":368,"互助":369,"歧视":370,"压迫":371,"制造":372,"分裂":373,"加速":374,"聚居":375,"区域":376,"自治":377,"设立":378,"自治权":379,"分离":380,"语言文字":381,"自由":382,"风俗习惯":383,"第五条":384,"依法治国":385,"法制":386,"法规":387,"地方性":388,"抵触":389,"各企":390,"遵守":391,"违反":392,"予以":393,"追究":394,"超越":395,"特权":396,"第六条":397,"公有制":398,"全民":399,"所有制":400,"劳动":401,"群众":402,"各尽":403,"按劳分配":404,"主体":405,"多种":406,"有制":407,"分配":408,"方式":409,"并存":410,"分配制度":411,"第七条":412,"国有经济":413,"是国":414,"主导力量":415,"第八条":416,"农村":417,"集体经济":418,"家庭":419,"承包经营":420,"统分结合":421,"双层经营":422,"体制":423,"供销":424,"信用":425,"合作":426,"集体所有制":427,"有权":428,"经营":429,"自留地":430,"自留山":431,"家庭副业":432,"饲养":433,"自留畜":434,"城镇":435,"手工业":436,"建筑业":437,"运输业":438,"商业":439,"服务":440,"业等":441,"行业":442,"保护":443,"城乡":444,"鼓励":445,"指导":446,"第九条":447,"矿藏":448,"水流":449,"森林":450,"山岭":451,"草原":452,"荒地":453,"滩涂":454,"自然资源":455,"国家所有":456,"全民所有":457,"集体所有":458,"除外":459,"利用":460,"珍贵":461,"动物":462,"植物":463,"手段":464,"侵占":465,"第十条":466,"城市":467,"土地":468,"郊区":469,"宅基地":470,"公共利益":471,"征收":472,"征用":473,"给予":474,"补偿":475,"买卖":476,"非法":477,"转让":478,"使用权":479,"第十一条":480,"个体经济":481,"私营经济":482,"非公有制":483,"市场经济":484,"组成部分":485,"引导":486,"依法":487,"第十二条":488,"公共财产":489,"神圣不可":490,"侵犯":491,"集体":492,"财产":493,"第十三条":494,"私有财产":495,"私有":496,"财产权":497,"继承权":498,"第十四条":499,"技术水平":500,"推广先进":501,"完善":502,"管理体制":503,"管理制":504,"责任制":505,"改进":506,"劳动生产率":507,"经济效益":508,"生产力":509,"厉行节约":510,"浪费":511,"合理安排":512,"积累":513,"消费":514,"兼顾":515,"物质":516,"10":517,"建立健全":518,"水平":519,"相适应":520,"社会保障":521,"第十五条":522,"立法":523,"宏观调控":524,"扰乱":525,"经济秩序":526,"第十六条":527,"国有企业":528,"自主":529,"职工":530,"第十七条":531,"前提":532,"自主权":533,"罢免":534,"管理人员":535,"第十八条":536,"外国":537,"境内":538,"中外":539,"合资经营":540,"第十九条":541,"举办":542,"学校":543,"普及":544,"初等":545,"义务教育":546,"中等教育":547,"职业":548,"高等教育":549,"学前教育":550,"设施":551,"扫除":552,"文盲":553,"工作人员":554,"技术":555,"自学成才":556,"推广":557,"通用":558,"普通话":559,"第二十条":560,"自然科学":561,"社会科学":562,"知识":563,"奖励":564,"科学研究":565,"发明创造":566,"第二十一条":567,"医疗卫生":568,"医药":569,"街道":570,"群众性":571,"健康":572,"体育事业":573,"体育":574,"体质":575,"第二十二条":576,"文学艺术":577,"新闻":578,"广播电视":579,"出版发行":580,"图书馆":581,"博物馆":582,"文化馆":583,"名胜古迹":584,"珍贵文物":585,"文化遗产":586,"第二十三条":587,"培养":588,"专业":589,"队伍":590,"创造条件":591,"第二十四条":592,"理想":593,"道德教育":594,"纪律":595,"法制教育":596,"制定":597,"执行":598,"守则":599,"公约":600,"倡导":601,"核心":602,"价值观":603,"提倡":604,"爱祖国":605,"爱劳动":606,"公德":607,"爱国":608,"集体主义":609,"国际主义":610,"共产主义":611,"辩证唯物":612,"历史唯物主义":613,"资本主义":614,"腐朽思想":615,"第二十五条":616,"推行":617,"计划生育":618,"人口":619,"增长":620,"计划":621,"第二十六条":622,"改善生活":623,"环境":624,"生态环境":625,"污染":626,"公害":627,"植树造林":628,"林木":629,"第二十七条":630,"精简":631,"工作":632,"培训":633,"考核制度":634,"工作效率":635,"官僚主义":636,"依靠人民":637,"密切联系":638,"倾听":639,"意见":640,"建议":641,"接受":642,"就职":643,"公开":644,"宣誓":645,"13":646,"第二十八条":647,"社会秩序":648,"镇压":649,"叛国":650,"危害":651,"犯罪活动":652,"制裁":653,"社会治安":654,"犯罪":655,"惩办":656,"犯罪分子":657,"第二十九条":658,"巩固国防":659,"抵抗":660,"保卫祖国":661,"保卫":662,"革命化":663,"正规化":664,"国防力量":665,"第三十条":666,"行政区域":667,"分为":668,"自治区":669,"直辖市":670,"自治州":671,"自治县":672,"民族乡":673,"第三十一条":674,"时得":675,"特别":676,"行政区":677,"具体情况":678,"第三十二条":679,"合法权利":680,"外国人":681,"共和国":682,"原因":683,"避难":684,"庇护":685,"第三十三条":686,"国籍":687,"面前":688,"保障人权":689,"享有":690,"履行":691,"第三十四条":692,"年满":693,"十八周岁":694,"种族":695,"性别":696,"家庭出身":697,"宗教信仰":698,"状况":699,"居住期限":700,"选举权":701,"被选举权":702,"剥夺":703,"政治权利":704,"第三十五条":705,"言论":706,"出版":707,"集会":708,"结社":709,"游行":710,"示威":711,"第三十六条":712,"强制":713,"信仰":714,"宗教":715,"任何人":716,"损害":717,"身体健康":718,"妨碍":719,"宗教团体":720,"宗教事务":721,"势力":722,"支配":723,"第三十七条":724,"人身自由":725,"不受":726,"批准":727,"公安机关":728,"逮捕":729,"非法拘禁":730,"方法":731,"搜查":732,"身体":733,"第三十八条":734,"人格尊严":735,"侮辱":736,"诽谤":737,"诬告陷害":738,"第三十九条":739,"住宅":740,"侵入":741,"第四十条":742,"通信":743,"密受":744,"除因":745,"追查":746,"刑事犯罪":747,"程序":748,"检查":749,"任何理由":750,"秘密":751,"第四十一条":752,"提出批评":753,"违法":754,"失职":755,"申诉":756,"控告":757,"检举":758,"捏造":759,"歪曲事实":760,"事实":761,"压制":762,"打击报复":763,"16":764,"公民权利":765,"赔偿":766,"第四十二条":767,"劳动就业":768,"条件":769,"劳动保护":770,"劳动报酬":771,"待遇":772,"能力":773,"职责":774,"主人翁":775,"态度":776,"劳动竞赛":777,"劳动模范":778,"先进":779,"工作者":780,"义务劳动":781,"就业":782,"训练":783,"第四十三条":784,"休息":785,"休养":786,"休假":787,"第四十四条":788,"退休":789,"人员":790,"第四十五":791,"年老":792,"疾病":793,"情况":794,"享受":795,"社会保险":796,"救济":797,"17":798,"残废军人":799,"抚恤":800,"烈士":801,"家属":802,"优待":803,"军人":804,"安排":805,"残疾":806,"第四十六":807,"有受":808,"青年":809,"少年":810,"儿童":811,"品德":812,"智力":813,"第四十七条":814,"艺术创作":815,"文学":816,"艺术":817,"有益于":818,"创造性":819,"四十八条":820,"妇女":821,"男子":822,"男女":823,"同工同酬":824,"选拔":825,"妇女干部":826,"第四十九条":827,"婚姻":828,"母亲":829,"夫妻":830,"父母":831,"抚养":832,"未成年":833,"子女":834,"成年":835,"赡养":836,"婚姻自由":837,"虐待老人":838,"18":839,"第五十":840,"华侨":841,"正当":842,"归侨":843,"侨眷":844,"第五十一条":845,"第五十二":846,"第五十三条":847,"保守":848,"爱护":849,"劳动纪律":850,"秩序":851,"社会公德":852,"第五十四条":853,"荣誉":854,"第五十五":855,"一个":856,"服兵役":857,"民兵组织":858,"光荣义务":859,"第五十六条":860,"纳税":861,"19":862,"第五十七条":863,"中华人民共和国全国人民代表大会":864,"常设":865,"常务":866,"员会":867,"第五十八":868,"人民代表":869,"大会":870,"常务委员会":871,"立法权":872,"第五十九":873,"由省":874,"军队":875,"选出":876,"有适":877,"名额":878,"主持":879,"办法":880,"第六十条":881,"每届":882,"任期":883,"五年":884,"届满":885,"两个":886,"下届":887,"三分之二":888,"推迟":889,"延长":890,"本届":891,"结束":892,"一年":893,"第六十一条":894,"全国人民代表大会常务委员会":895,"召集":896,"20":897,"五分之一":898,"提议":899,"临时":900,"主席团":901,"第六十二":902,"修改":903,"刑事":904,"民事":905,"提名":906,"人选":907,"总理":908,"委员":909,"各部":910,"部长":911,"主任":912,"审计长":913,"秘书长":914,"最高人民法院":915,"院长":916,"最高人民检察院":917,"检察长":918,"审查":919,"国民经济":920,"报告":921,"十一":922,"预算":923,"十二":924,"改变":925,"撤销":926,"21":927,"十三":928,"建置":929,"十四":930,"十五":931,"战争":932,"十六":933,"第六十三条":934,"国务委员":935,"第六十四":936,"议案":937,"半数":938,"第六十五条":939,"委员长":940,"22":941,"副委员长":942,"若干":943,"担任":944,"职务":945,"第六十六":946,"行使职权":947,"为止":948,"连续":949,"任职":950,"超过":951,"两届":952,"第六十七条":953,"解释":954,"闭会":955,"期间":956,"补充":957,"同该":958,"23":959,"国民":960,"调整":961,"方案":962,"行政法":963,"命令":964,"决议":965,"军事":966,"提请":967,"任免":968,"法院":969,"审判员":970,"审判":971,"军事法院":972,"副检察长":973,"检察员":974,"检察":975,"驻外":976,"全权代表":977,"24":978,"缔结":979,"条约":980,"协定":981,"外交人员":982,"衔级":983,"十七":984,"授予":985,"勋章":986,"荣誉称号":987,"十八":988,"特赦":989,"十九":990,"遭受":991,"国际":992,"战争状态":993,"二十":994,"总动员":995,"局部":996,"动员":997,"二十一":998,"紧急状态":999,"二十二":1000,"第六十八条":1001,"协助":1002,"人民代表大会常务委员会":1003,"日常":1004,"第六十九条":1005,"七十条":1006,"民族委员会":1007,"法律委员会":1008,"财政经济委员会":1009,"教育科学文化卫生委员会":1010,"25":1011,"外事委员会":1012,"研究":1013,"审议":1014,"拟订":1015,"第七十":1016,"一条":1017,"特定":1018,"调查":1019,"作出":1020,"提供":1021,"材料":1022,"七十二条":1023,"职权范围":1024,"第七十三":1025,"开会":1026,"提出":1027,"质询":1028,"答复":1029,"第七十四条":1030,"许可":1031,"26":1032,"第七":1033,"十五条":1034,"发言":1035,"表决":1036,"第七十六条":1037,"模范":1038,"社会活动":1039,"同原":1040,"单位":1041,"听取":1042,"第七十七条":1043,"受原":1044,"第七十八条":1045,"第七十九":1046,"四十五":1047,"周岁":1048,"和国":1049,"被选为":1050,"第八":1051,"十条":1052,"27":1053,"发布":1054,"特赦令":1055,"动员令":1056,"第八十":1057,"国事":1058,"使节":1059,"派遣":1060,"召回":1061,"第八十二条":1062,"委托":1063,"代行":1064,"第八十三":1065,"十四条":1066,"缺位":1067,"继任":1068,"职位":1069,"补选":1070,"暂时":1071,"代理":1072,"主席职位":1073,"中华人民共和国国务院":1074,"中央人民政府":1075,"28":1076,"十六条":1077,"负责制":1078,"第八十七":1079,"第八十八":1080,"国务":1081,"常务会议":1082,"全体会议":1083,"第八十九":1084,"措施":1085,"国性":1086,"编制":1087,"城乡建设":1088,"卫生":1089,"和计":1090,"生育":1091,"民政":1092,"公安":1093,"司法":1094,"国防建设":1095,"民族事务":1096,"平等权":1097,"指示":1098,"规章":1099,"30":1100,"治州":1101,"地区":1102,"审定":1103,"考核":1104,"奖惩":1105,"部门":1106,"部务":1107,"委务":1108,"讨论":1109,"权限":1110,"发布命令":1111,"第九十":1112,"审计":1113,"财政收支":1114,"财政":1115,"金融机构":1116,"财务收支":1117,"独立行使":1118,"监督权":1119,"干涉":1120,"第九十二":1121,"31":1122,"十三条":1123,"中华人民共和国中央军事委员会":1124,"人民政府":1125,"第九十五条":1126,"市辖区":1127,"第九十六条":1128,"县级":1129,"32":1130,"第九十七条":1131,"设区":1132,"表由下":1133,"一级":1134,"选民":1135,"由法":1136,"第九十八条":1137,"第九十九条":1138,"本行政区域":1139,"公共事业":1140,"本级":1141,"适合":1142,"具体措施":1143,"第一":1144,"百条":1145,"备案":1146,"本省":1147,"33":1148,"治区":1149,"第一百":1150,"省长":1151,"副省长":1152,"市长":1153,"副县长":1154,"区长":1155,"副区长":1156,"乡长":1157,"副乡长":1158,"镇长":1159,"副镇长":1160,"须报":1161,"上级":1162,"察院":1163,"该级":1164,"一百零二":1165,"一百零三":1166,"四条":1167,"34":1168,"事项":1169,"一百零五":1170,"县长":1171,"一百零六":1172,"第一百零七条":1173,"议和":1174,"35":1175,"一百零八":1176,"工作部门":1177,"下级":1178,"第一百零九条":1179,"一百一十":1180,"服从":1181,"居民":1182,"居住":1183,"村民":1184,"基层":1185,"居民委":1186,"基层政权":1187,"相互":1188,"人民调解":1189,"治安":1190,"公共":1191,"办理":1192,"公共事务":1193,"公益事业":1194,"民间":1195,"纠纷":1196,"36":1197,"一百一十二":1198,"三条":1199,"本行":1200,"州长":1201,"长由":1202,"五条":1203,"民族区域":1204,"自治法":1205,"贯彻执行":1206,"六条":1207,"当地":1208,"条例":1209,"单行":1210,"生效":1211,"报省":1212,"并报":1213,"七条":1214,"凡是":1215,"财政收入":1216,"37":1217,"八条":1218,"开发资源":1219,"照顾":1220,"九条":1221,"地管":1222,"理本":1223,"和整":1224,"一百二十条":1225,"本地":1226,"公安部队":1227,"二十一条":1228,"一种":1229,"几种":1230,"二十二条":1231,"物资":1232,"专业人才":1233,"二十三条":1234,"二十四条":1235,"监察委员":1236,"38":1237,"一百二十五":1238,"一百二十六":1239,"一百二十七":1240,"监察权":1241,"犯罪案件":1242,"执法":1243,"互相配合":1244,"互相制约":1245,"一百二十八":1246,"39":1247,"二十九条":1248,"一百三十":1249,"审理案件":1250,"一律":1251,"被告人":1252,"辩护":1253,"判权":1254,"三十二条":1255,"第一百三十四条":1256,"军事检察院":1257,"40":1258,"三十六条":1259,"检察院":1260,"一百三十八":1261,"院对":1262,"有用":1263,"诉讼":1264,"通晓":1265,"参与":1266,"翻译":1267,"用当":1268,"语言":1269,"审理":1270,"起诉书":1271,"判决书":1272,"布告":1273,"文书":1274,"文字":1275,"一百四十":1276,"刑事案件":1277,"分工负责":1278,"五星红旗":1279,"义勇军":1280,"进行曲":1281,"四十二条":1282,"五星":1283,"41":1284,"耀下":1285,"天安门":1286,"谷穗":1287,"齿轮":1288,"北京":1289,"":1290}