{"中华人民共和国":0,"刑法":1,"1979":2,"第五届":3,"全国人民代表大会":4,"第二次":5,"1997":6,"14":7,"第八届全国人民代表大会":8,"第五次":9,"会议":10,"修订":11,"1998":12,"12":13,"29":14,"第九届":15,"人民代表大会常务委员会":16,"第六次":17,"全国":18,"代表大会":19,"常务委员会":20,"惩治":21,"骗购":22,"外汇":23,"逃汇":24,"非法":25,"买卖":26,"犯罪":27,"1999":28,"25":29,"第十三次":30,"中华":31,"人民共和国":32,"修正案":33,"2001":34,"31":35,"全国人民代表大会常务委员会":36,"第二十三":37,"第九届全国人民代表大会常务委员会":38,"第二十五":39,"2002":40,"28":41,"常务委员":42,"第三十一次":43,"2005":44,"第十届":45,"人民代表":46,"第十四次":47,"2006":48,"第二十二次":49,"共和国":50,"2009":51,"十一届":52,"第七次":53,"27":54,"第十一届":55,"第十次":56,"修改":57,"法律":58,"2011":59,"人民":60,"第十九次":61,"中华人民":62,"和国":63,"2015":64,"第十二":65,"第十六次":66,"2017":67,"11":68,"第十二届":69,"第三十次":70,"2020":71,"26":72,"第十三届":73,"第二十四":74,"修正":75,"第一":76,"总则":77,"第一章":78,"原则":79,"适用范围":80,"第二章":81,"历次":82,"涉及":83,"施行":84,"日期":85,"依据":86,"第一节":87,"刑事责任":88,"第二节":89,"预备":90,"未遂":91,"中止":92,"第三节":93,"共同犯罪":94,"第四节":95,"单位":96,"第三章":97,"刑罚":98,"种类":99,"管制":100,"拘役":101,"有期徒刑":102,"无期徒刑":103,"第五节":104,"死刑":105,"第六节":106,"罚金":107,"第七节":108,"剥夺":109,"政治权利":110,"第八节":111,"没收":112,"财产":113,"第四章":114,"量刑":115,"累犯":116,"自首":117,"立功":118,"数罪并罚":119,"缓刑":120,"减刑":121,"假释":122,"时效":123,"第五章":124,"第二":125,"分则":126,"危害":127,"国家":128,"公共安全":129,"破坏":130,"社会主义":131,"市场经济":132,"秩序":133,"生产":134,"销售":135,"伪劣商品":136,"走私罪":137,"妨害":138,"公司":139,"企业":140,"管理":141,"金融管理":142,"金融":143,"诈骗罪":144,"税收":145,"征管":146,"侵犯":147,"知识产权":148,"扰乱":149,"市场秩序":150,"公民":151,"人身权利":152,"民主权利":153,"第六章":154,"社会":155,"公共秩序":156,"司法":157,"文物":158,"公共卫生":159,"环境":160,"资源":161,"保护":162,"走私":163,"贩卖":164,"运输":165,"制造":166,"毒品":167,"组织":168,"强迫":169,"引诱":170,"容留":171,"介绍":172,"卖淫罪":173,"第九节":174,"制作":175,"传播":176,"淫秽物品":177,"第七章":178,"国防":179,"利益":180,"第八章":181,"贪污贿赂":182,"第九章":183,"渎职罪":184,"第十章":185,"军人":186,"违反":187,"职责":188,"附则":189,"第一条":190,"惩罚":191,"宪法":192,"我国":193,"斗争":194,"经验":195,"情况":196,"制定":197,"本法":198,"第二条":199,"保卫国家":200,"保卫":201,"民主专政":202,"政权":203,"主义":204,"制度":205,"国有财产":206,"劳动":207,"群众":208,"集体所有":209,"私人":210,"权利":211,"维护":212,"社会秩序":213,"经济秩序":214,"保障":215,"建设":216,"事业":217,"顺利进行":218,"第三条":219,"明文规定":220,"犯罪行为":221,"定罪":222,"处刑":223,"第四条":224,"任何人":225,"适用法律":226,"一律平等":227,"何人":228,"超越":229,"特权":230,"第五条":231,"轻重":232,"犯罪分子":233,"承担":234,"责任":235,"相适应":236,"第六条":237,"领域":238,"特别":239,"船舶":240,"航空器":241,"一项":242,"发生":243,"第七条":244,"外犯":245,"之罪":246,"刑为":247,"三年":248,"不予":249,"追究":250,"工作人员":251,"域外":252,"第八条":253,"外国人":254,"外对":255,"共和":256,"最低":257,"有期":258,"处罚":259,"除外":260,"第九条":261,"缔结":262,"参加":263,"国际":264,"条约":265,"罪行":266,"义务":267,"行使":268,"管辖权":269,"第十条":270,"外国":271,"审判":272,"受过":273,"免除":274,"减轻":275,"第十一条":276,"享有":277,"外交特权":278,"豁免权":279,"外交途径":280,"解决":281,"第十二条":282,"成立":283,"追诉":284,"较轻":285,"作出":286,"生效":287,"判决":288,"第十三条":289,"国家主权":290,"领土完整":291,"分裂":292,"颠覆":293,"推翻":294,"情节":295,"轻微":296,"危害不大":297,"第十四条":298,"明知":299,"放任":300,"构成犯罪":301,"故意犯罪":302,"第十五条":303,"预见":304,"疏忽大意":305,"轻信":306,"过失犯罪":307,"第十六条":308,"客观":309,"损害":310,"故意":311,"过失":312,"抗拒":313,"原因":314,"第十七条":315,"已满":316,"十六周岁":317,"十四周岁":318,"不满":319,"杀人":320,"故意伤害":321,"重伤":322,"死亡":323,"强奸":324,"抢劫":325,"贩卖毒品":326,"放火":327,"爆炸":328,"投放":329,"物质":330,"十二":331,"周岁":332,"故意伤害罪":333,"致人":334,"残忍":335,"手段":336,"残疾":337,"情节恶劣":338,"最高人民检察院":339,"核准":340,"三款":341,"十八周岁":342,"从轻":343,"刑事":344,"责令":345,"父母":346,"监护":347,"管教":348,"依法":349,"矫治":350,"教育":351,"七十五":352,"第十八条":353,"精神病人":354,"辨认":355,"控制":356,"造成危害":357,"法定程序":358,"鉴定":359,"确认":360,"不负":361,"家属":362,"监护人":363,"严加":364,"看管":365,"医疗":366,"政府":367,"强制":368,"间歇性":369,"精神":370,"尚未":371,"丧失":372,"行为能力":373,"醉酒":374,"第十九条":375,"盲人":376,"第二十条":377,"公共利益":378,"本人":379,"人身":380,"免受":381,"不法侵害":382,"制止":383,"不法":384,"正当防卫":385,"超过":386,"限度":387,"行凶":388,"绑架":389,"人身安全":390,"暴力犯罪":391,"防卫":392,"伤亡":393,"防卫过当":394,"第二十一条":395,"10":396,"危险":397,"不得已":398,"紧急":399,"避险":400,"应有":401,"第一款":402,"不适":403,"用于":404,"职务":405,"业务":406,"负有":407,"特定":408,"第二十二条":409,"工具":410,"条件":411,"比照":412,"第二十三条":413,"着手":414,"实行":415,"意志":416,"得逞":417,"未遂犯":418,"第二十四条":419,"过程":420,"自动":421,"放弃":422,"第二十五条":423,"二人":424,"论处":425,"所犯":426,"第二十六条":427,"领导":428,"犯罪集团":429,"犯罪活动":430,"中起":431,"作用":432,"主犯":433,"三人":434,"实施":435,"较为":436,"固定":437,"首要分子":438,"集团":439,"第三款":440,"其所":441,"参与":442,"指挥":443,"第二十七条":444,"次要":445,"辅助":446,"是从":447,"从犯":448,"第二十八条":449,"胁迫":450,"第二十九条":451,"教唆":452,"从重":453,"教唆犯":454,"第三十条":455,"事业单位":456,"机关":457,"团体":458,"第三十一条":459,"判处":460,"主管人员":461,"责任人员":462,"判处刑罚":463,"第三十二条":464,"分为":465,"主刑":466,"附加刑":467,"第三十三条":468,"第三十四条":469,"13":470,"独立":471,"第三十五条":472,"附加":473,"驱逐出境":474,"第三十六条":475,"被害人":476,"遭受":477,"经济损失":478,"给予":479,"赔偿":480,"经济":481,"民事":482,"足以":483,"支付":484,"第三十七条":485,"案件":486,"予以":487,"训诫":488,"具结悔过":489,"赔礼道歉":490,"赔偿损失":491,"主管部门":492,"行政处罚":493,"行政处分":494,"利用":495,"职业":496,"便利":497,"违背":498,"人民法院":499,"预防":500,"禁止":501,"其自":502,"执行":503,"完毕":504,"之日起":505,"相关":506,"期限":507,"五年":508,"前款":509,"公安机关":510,"情节严重":511,"三百":512,"十三条":513,"行政":514,"法规":515,"另有":516,"限制性":517,"第三十八条":518,"三个":519,"二年":520,"执行期":521,"活动":522,"区域":523,"场所":524,"接触":525,"社区":526,"矫正":527,"第二款":528,"禁止令":529,"治安管理":530,"处罚法":531,"第三十九条":532,"期间":533,"遵守":534,"服从":535,"监督":536,"未经":537,"批准":538,"言论":539,"出版":540,"集会":541,"游行":542,"示威":543,"自由":544,"报告":545,"会客":546,"离开":547,"居住":548,"迁居":549,"报经":550,"同工同酬":551,"第四十条":552,"期满":553,"所在单位":554,"居住地":555,"解除管制":556,"第四十一条":557,"刑期":558,"计算":559,"15":560,"先行":561,"羁押":562,"一日":563,"折抵":564,"二日":565,"第四十二条":566,"一个月":567,"六个月":568,"第四十三条":569,"就近":570,"每月":571,"回家":572,"酌量":573,"发给":574,"报酬":575,"第四十四条":576,"第四十五":577,"第五十":578,"第六十九":579,"十五年":580,"第四十六":581,"凡有":582,"能力":583,"接受":584,"改造":585,"第四十七条":586,"16":587,"四十八条":588,"极其":589,"判处死刑":590,"宣告":591,"缓期":592,"最高人民法院":593,"报请":594,"法院":595,"高级人民法院":596,"第四十九条":597,"怀孕":598,"妇女":599,"确有":600,"表现":601,"二十五年":602,"并报":603,"备案":604,"暴力性":605,"被判":606,"处死刑":607,"17":608,"第五十一条":609,"日起":610,"第五十二":611,"数额":612,"第五十三条":613,"指定":614,"期限内":615,"分期":616,"缴纳":617,"发现":618,"被执行人":619,"随时":620,"追缴":621,"遭遇":622,"灾祸":623,"确实":624,"困难":625,"裁定":626,"延期":627,"酌情":628,"减少":629,"第五十四条":630,"选举权":631,"被选举权":632,"结社":633,"担任":634,"国家机关":635,"国有":636,"人民团体":637,"领导职务":638,"第五十五":639,"第五十七条":640,"18":641,"一年":642,"第五十六条":643,"投毒":644,"终身":645,"改为":646,"十年":647,"第五十八":648,"徒刑":649,"效力":650,"施用":651,"国务院":652,"公安部门":653,"监督管理":654,"各项":655,"第五十九":656,"个人所有":657,"扶养":658,"19":659,"保留":660,"必需":661,"生活费用":662,"第六十条":663,"所负":664,"正当":665,"债务":666,"偿还":667,"债权人":668,"请求":669,"第六十一条":670,"事实":671,"性质":672,"程度":673,"第六十二":674,"法定":675,"以内":676,"第六十三条":677,"数个":678,"幅度":679,"一个":680,"第六十四":681,"违法":682,"所得":683,"财物":684,"20":685,"退赔":686,"合法财产":687,"返还":688,"违禁品":689,"所用":690,"上缴国库":691,"挪用":692,"自行处理":693,"第六十五条":694,"赦免":695,"再犯":696,"罚之罪":697,"十八":698,"第六十六":699,"恐怖活动":700,"黑社会":701,"一类":702,"第六十七条":703,"投案":704,"如实":705,"供述":706,"强制措施":707,"嫌疑人":708,"被告人":709,"服刑":710,"罪犯":711,"21":712,"司法机关":713,"两款":714,"严重后果":715,"第六十八条":716,"揭发":717,"查证":718,"属实":719,"提供":720,"线索":721,"得以":722,"侦破":723,"第六十九条":724,"人犯":725,"数罪":726,"总和":727,"数刑":728,"三十五年":729,"仍须":730,"合并":731,"七十条":732,"判刑":733,"新发":734,"22":735,"两个":736,"第六":737,"十九":738,"第七十":739,"一条":740,"新犯":741,"前罪":742,"七十二条":743,"符合":744,"悔罪":745,"不良影响":746,"第七十三":747,"考验":748,"原判":749,"23":750,"少于":751,"二个月":752,"第七十四条":753,"第七":754,"十五条":755,"考察":756,"第七十六条":757,"第七十七条":758,"情形":759,"不再":760,"公开":761,"新罪":762,"撤销":763,"部门":764,"24":765,"第七十八条":766,"分子":767,"监规":768,"悔改":769,"阻止":770,"检举":771,"监狱":772,"内外":773,"发明创造":774,"技术革新":775,"日常":776,"生活":777,"舍己救人":778,"抗御":779,"自然灾害":780,"排除":781,"重大事故":782,"突出表现":783,"重大贡献":784,"二分之一":785,"十三年":786,"二十年":787,"第七十九":788,"中级":789,"提出":790,"建议书":791,"合议庭":792,"审理":793,"第八":794,"十条":795,"第八十":796,"影响":797,"第八十二条":798,"条规":799,"程序":800,"第八十三":801,"十四条":802,"十六条":803,"犯新":804,"收监":805,"第八十七":806,"第八十八":807,"人民检察院":808,"立案":809,"侦查":810,"受理":811,"逃避":812,"控告":813,"第八十九":814,"连续":815,"状态":816,"终了":817,"后罪":818,"第九":819,"民族自治":820,"地方":821,"自治区":822,"人民代表大会":823,"当地":824,"民族":825,"政治":826,"文化":827,"变通":828,"补充":829,"第九十":830,"公共财产":831,"扶贫":832,"公益事业":833,"捐助":834,"专项基金":835,"集体企业":836,"第九十二":837,"合法收入":838,"储蓄":839,"房屋":840,"生活资料":841,"家庭":842,"生产资料":843,"个体户":844,"私营企业":845,"股份":846,"股票":847,"债券":848,"公务":849,"人员":850,"委派":851,"非国有":852,"指有":853,"检察":854,"监管":855,"第九十五条":856,"伤害":857,"使人":858,"肢体":859,"残废":860,"毁人":861,"容貌":862,"听觉":863,"视觉":864,"器官":865,"机能":866,"健康":867,"第九十六条":868,"大会":869,"行政法":870,"措施":871,"发布":872,"命令":873,"第九十七条":874,"聚众":875,"策划":876,"第九十八条":877,"告诉":878,"因受":879,"威吓":880,"被害":881,"近亲属":882,"第九十九条":883,"包括":884,"百条":885,"入伍":886,"就业":887,"隐瞒":888,"第一百":889,"30":890,"一百零二":891,"勾结":892,"主权":893,"完整":894,"境外":895,"机构":896,"相勾结":897,"一百零三":898,"统一":899,"煽动":900,"四条":901,"武装":902,"叛乱":903,"暴乱":904,"策动":905,"勾引":906,"收买":907,"武装部队":908,"人民警察":909,"民兵":910,"一百零五":911,"造谣":912,"诽谤":913,"方式":914,"一百零六":915,"本章":916,"该条":917,"第一百零七条":918,"境内外":919,"资助":920,"一百零八":921,"投敌":922,"叛变":923,"带领":924,"第一百零九条":925,"履行":926,"擅离":927,"叛逃":928,"秘密":929,"32":930,"一百一十":931,"间谍":932,"代理人":933,"敌人":934,"指示":935,"轰击":936,"目标":937,"窃取":938,"刺探":939,"情报":940,"节较":941,"一百一十二":942,"战时":943,"供给":944,"武器装备":945,"军用物资":946,"资敌":947,"三条":948,"恶劣":949,"并处":950,"决水":951,"毒害性":952,"放射":953,"33":954,"传染病":955,"病原体":956,"方法":957,"五条":958,"公私":959,"重大损失":960,"七年":961,"六条":962,"火车":963,"汽车":964,"电车":965,"船只":966,"倾覆":967,"毁坏":968,"七条":969,"轨道":970,"桥梁":971,"隧道":972,"公路":973,"机场":974,"灯塔":975,"标志":976,"破坏活动":977,"八条":978,"电力":979,"燃气":980,"易燃易爆":981,"设备":982,"九条":983,"交通工具":984,"交通设施":985,"电力设备":986,"34":987,"一百二十条":988,"处罚金":989,"培训":990,"招募":991,"犯前":992,"负责":993,"之二":994,"凶器":995,"危险物品":996,"联络":997,"35":998,"较重":999,"之三":1000,"散发":1001,"宣扬":1002,"恐怖主义":1003,"极端主义":1004,"图书":1005,"音频视频":1006,"资料":1007,"物品":1008,"讲授":1009,"信息":1010,"之四":1011,"确立":1012,"婚姻":1013,"之五":1014,"暴力":1015,"公共":1016,"穿着":1017,"佩戴":1018,"服饰":1019,"之六":1020,"持有":1021,"二十一条":1022,"劫持":1023,"严重破坏":1024,"36":1025,"二十二条":1026,"二十三条":1027,"飞行":1028,"使用暴力":1029,"二十四条":1030,"广播电视":1031,"设施":1032,"公用":1033,"电信":1034,"一百二十五":1035,"邮寄":1036,"储存":1037,"枪支":1038,"弹药":1039,"爆炸物":1040,"放射性":1041,"病原":1042,"体等":1043,"一百二十六":1044,"37":1045,"目的":1046,"限额":1047,"品种":1048,"配售":1049,"无号":1050,"假号":1051,"境内":1052,"出口":1053,"一百二十七":1054,"盗窃":1055,"抢夺":1056,"染病":1057,"军警":1058,"一百二十八":1059,"私藏枪支":1060,"配备":1061,"用枪":1062,"出租":1063,"出借":1064,"配置":1065,"38":1066,"二十九条":1067,"丢失":1068,"不及":1069,"一百三十":1070,"携带":1071,"刀具":1072,"爆炸性":1073,"易燃":1074,"腐蚀性":1075,"公共场所":1076,"危及":1077,"航空":1078,"规章制度":1079,"致使":1080,"事故":1081,"飞机":1082,"坠毁":1083,"三十二条":1084,"铁路职工":1085,"铁路":1086,"安全事故":1087,"交通运输":1088,"肇事":1089,"逃逸":1090,"道路":1091,"驾驶":1092,"机动车":1093,"追逐":1094,"竞驶":1095,"校车":1096,"旅客":1097,"额定":1098,"乘员":1099,"载客":1100,"39":1101,"时速":1102,"行驶":1103,"化学品":1104,"所有人":1105,"第三项":1106,"第四项":1107,"有前":1108,"抢控":1109,"操纵":1110,"装置":1111,"干扰":1112,"驾驶人员":1113,"擅离职守":1114,"互殴":1115,"殴打":1116,"第一百三十四条":1117,"作业":1118,"伤亡事故":1119,"强令":1120,"违章":1121,"冒险":1122,"事故隐患":1123,"不排":1124,"后果":1125,"处五":1126,"40":1127,"现实":1128,"关闭":1129,"关系":1130,"监控":1131,"报警":1132,"防护":1133,"救生设备":1134,"篡改":1135,"销毁":1136,"数据":1137,"停产":1138,"停业":1139,"停止":1140,"施工":1141,"停止使用":1142,"整改":1143,"拒不执行":1144,"事项":1145,"许可":1146,"擅自":1147,"矿山":1148,"开采":1149,"金属":1150,"冶炼":1151,"建筑施工":1152,"经营":1153,"高度":1154,"举办":1155,"大型":1156,"群众性":1157,"三十六条":1158,"41":1159,"设计":1160,"施工单位":1161,"工程":1162,"降低":1163,"工程质量":1164,"标准":1165,"一百三十八":1166,"校舍":1167,"教学设施":1168,"采取措施":1169,"消防":1170,"监督机构":1171,"通知":1172,"改正":1173,"拒绝执行":1174,"谎报":1175,"贻误":1176,"抢救":1177,"42":1178,"一百四十":1179,"生产者":1180,"销售者":1181,"产品":1182,"掺杂":1183,"掺假":1184,"以假":1185,"充真":1186,"以次充好":1187,"合格":1188,"冒充":1189,"金额":1190,"五万":1191,"二十万元":1192,"单处":1193,"百分之五十":1194,"二倍":1195,"二十万":1196,"五十万元":1197,"二百":1198,"万元":1199,"假药":1200,"人体":1201,"严重危害":1202,"药品":1203,"四十二条":1204,"劣药":1205,"43":1206,"证明文件":1207,"进口":1208,"知是":1209,"申请":1210,"注册":1211,"虚假":1212,"证明":1213,"样品":1214,"欺骗":1215,"编造":1216,"检验":1217,"记录":1218,"二条":1219,"食品安全":1220,"食品":1221,"食物中毒":1222,"食源性":1223,"疾病":1224,"一百四十四":1225,"掺入":1226,"有毒":1227,"有害":1228,"原料":1229,"掺有":1230,"44":1231,"国家标准":1232,"医疗器械":1233,"医用":1234,"卫生":1235,"材料":1236,"行业标准":1237,"百四十六":1238,"电器":1239,"压力容器":1240,"百分":1241,"五十":1242,"农药":1243,"兽药":1244,"化肥":1245,"效能":1246,"种子":1247,"45":1248,"较大":1249,"损失":1250,"符合卫生":1251,"化妆品":1252,"一百四十九":1253,"本节":1254,"五万元":1255,"所列产":1256,"第一百五十":1257,"犯本节":1258,"条至":1259,"四十八":1260,"46":1261,"武器":1262,"伪造":1263,"货币":1264,"黄金":1265,"白银":1266,"贵重":1267,"进出口":1268,"珍贵":1269,"动物":1270,"制品":1271,"珍稀":1272,"植物":1273,"货物":1274,"本条":1275,"各款":1276,"第一百五十二条":1277,"牟利":1278,"淫秽":1279,"录像带":1280,"录音带":1281,"图片":1282,"书刊":1283,"海关监管":1284,"固体废物":1285,"液态":1286,"废物":1287,"气态":1288,"47":1289,"第三":1290,"四十七":1291,"偷逃":1292,"缴税":1293,"二次":1294,"一倍":1295,"五倍":1296,"主管":1297,"处十":1298,"累计":1299,"第一百五十四条":1300,"48":1301,"海关":1302,"补缴":1303,"来料加工":1304,"装配":1305,"补偿贸易":1306,"原材料":1307,"零件":1308,"制成品":1309,"备等":1310,"保税":1311,"减税":1312,"免税":1313,"收购":1314,"接向":1315,"数额较大":1316,"内海":1317,"领海":1318,"界河":1319,"界湖":1320,"合法":1321,"通谋":1322,"贷款":1323,"资金":1324,"帐号":1325,"发票":1326,"保管":1327,"共犯论处":1328,"掩护":1329,"威胁":1330,"缉私":1331,"二百七十":1332,"阻碍":1333,"49":1334,"登记":1335,"欺诈":1336,"虚报":1337,"注册资本":1338,"后果严重":1339,"百分之一":1340,"百分之五":1341,"发起人":1342,"股东":1343,"公司法":1344,"未交":1345,"实物":1346,"转移":1347,"财产权":1348,"出资":1349,"资金额":1350,"逃出":1351,"百分之二":1352,"百分之十":1353,"六十条":1354,"招股":1355,"说明书":1356,"认股":1357,"企业债券":1358,"办法":1359,"发行":1360,"文件":1361,"内容":1362,"存托":1363,"凭证":1364,"认定":1365,"证券":1366,"50":1367,"控股":1368,"指使":1369,"募集":1370,"百分之":1371,"二十":1372,"百分之二十":1373,"第一百六十一条":1374,"披露":1375,"社会公众":1376,"财务会计":1377,"其他人":1378,"导致":1379,"51":1380,"一百六十":1381,"清算":1382,"隐匿":1383,"对资":1384,"负债表":1385,"清单":1386,"虚伪":1387,"记载":1388,"清偿债务":1389,"分配":1390,"保存":1391,"会计凭证":1392,"会计":1393,"帐簿":1394,"虚构":1395,"处分":1396,"破产":1397,"二万":1398,"第一百六十三条":1399,"索取":1400,"人财物":1401,"收受":1402,"谋取":1403,"经济往来":1404,"52":1405,"务上":1406,"名义":1407,"回扣":1408,"手续费":1409,"百八十":1410,"第一百六十四条":1411,"商业利益":1412,"公职人员":1413,"官员":1414,"行贿人":1415,"主动":1416,"交待":1417,"行贿":1418,"一百六十五":1419,"董事":1420,"经理":1421,"任职":1422,"同类":1423,"营业":1424,"获取":1425,"一百六十六":1426,"53":1427,"盈利":1428,"交由":1429,"亲友":1430,"高于":1431,"市场":1432,"价格":1433,"采购":1434,"商品":1435,"低于":1436,"签订":1437,"履行合同":1438,"不负责任":1439,"诈骗":1440,"六十八条":1441,"滥用职权":1442,"企业破产":1443,"严重损失":1444,"徇私舞弊":1445,"款罪":1446,"54":1447,"六十九条":1448,"上级":1449,"国有资产":1450,"低价":1451,"折股":1452,"出售":1453,"上市公司":1454,"监事":1455,"高级":1456,"忠实":1457,"无偿":1458,"服务":1459,"资产":1460,"公平":1461,"清偿":1462,"担保":1463,"正当理由":1464,"债权":1465,"采用":1466,"管理人员":1467,"55":1468,"责任人":1469,"第一百七十条":1470,"一百七十":1471,"购买":1472,"五十万":1473,"银行":1474,"金融机构":1475,"换取":1476,"56":1477,"一万元":1478,"十万元":1479,"第一百七":1480,"十二条":1481,"变造":1482,"国家有关":1483,"设立":1484,"交易所":1485,"期货":1486,"证券公司":1487,"期货经纪":1488,"保险公司":1489,"转让":1490,"商业银行":1491,"57":1492,"转贷":1493,"套取":1494,"信贷":1495,"高利":1496,"票据":1497,"承兑":1498,"信用证":1499,"保函":1500,"构造":1501,"吸收":1502,"公众":1503,"存款":1504,"变相":1505,"58":1506,"提起公诉":1507,"退赃":1508,"十七条":1509,"票证":1510,"汇票":1511,"本票":1512,"支票":1513,"委托收款":1514,"汇款":1515,"存单":1516,"结算":1517,"附随":1518,"单据":1519,"信用卡":1520,"数量":1521,"空白":1522,"59":1523,"身份证明":1524,"骗领":1525,"二款":1526,"十八条":1527,"国库券":1528,"60":1529,"第一百八":1530,"期货交易":1531,"内幕":1532,"知情":1533,"买入":1534,"卖出":1535,"泄露":1536,"明示":1537,"暗示":1538,"基金":1539,"从业人员":1540,"监管部门":1541,"行业协会":1542,"未公开":1543,"违反规定":1544,"交易":1545,"61":1546,"一百八十":1547,"从业":1548,"证券业":1549,"协会":1550,"期货业":1551,"证券期货":1552,"投资者":1553,"合约":1554,"期货市场":1555,"单独":1556,"合谋":1557,"优势":1558,"持股":1559,"持仓":1560,"联合":1561,"串通":1562,"事先":1563,"约定":1564,"时间":1565,"相互":1566,"帐户":1567,"之间":1568,"证券交易":1569,"以自":1570,"对象":1571,"自买":1572,"自卖":1573,"62":1574,"成交":1575,"频繁":1576,"申报":1577,"诱导":1578,"发行人":1579,"标的":1580,"作出评价":1581,"预测":1582,"投资":1583,"建议":1584,"反向":1585,"第一百八十三条":1586,"未曾":1587,"保险":1588,"理赔":1589,"骗取":1590,"保险金":1591,"第一百八十四条":1592,"63":1593,"客户":1594,"经纪":1595,"三百八十四":1596,"委托":1597,"信托":1598,"三万元":1599,"三十":1600,"社会保障":1601,"管理机构":1602,"住房":1603,"公积金":1604,"64":1605,"发放贷款":1606,"关系人":1607,"一百八十七条":1608,"入帐":1609,"出具":1610,"资信":1611,"65":1612,"一百八十九":1613,"票据法":1614,"付款":1615,"保证":1616,"一百九十":1617,"存放":1618,"百分之三十":1619,"第一百九十一条":1620,"掩饰":1621,"收益":1622,"来源":1623,"转换":1624,"现金":1625,"有价证券":1626,"66":1627,"转帐":1628,"跨境":1629,"非法占有":1630,"无期":1631,"一百九十三":1632,"67":1633,"引进":1634,"项目":1635,"理由":1636,"经济合同":1637,"产权":1638,"超出":1639,"抵押物":1640,"价值":1641,"重复":1642,"作废":1643,"冒用":1644,"签发":1645,"空头支票":1646,"预留":1647,"印鉴":1648,"不符":1649,"出票":1650,"时作":1651,"九十五条":1652,"68":1653,"第一百九十六条":1654,"恶意透支":1655,"持卡人":1656,"透支":1657,"发卡":1658,"催收":1659,"归还":1660,"69":1661,"二百六十四":1662,"第一百九十七条":1663,"一百九十八":1664,"十万":1665,"投保人":1666,"被保险人":1667,"受益人":1668,"夸大":1669,"财产损失":1670,"70":1671,"伤残":1672,"第五项":1673,"鉴定人":1674,"评估":1675,"九十九条":1676,"删去":1677,"定之罪":1678,"第二百":1679,"纳税人":1680,"纳税":1681,"71":1682,"税款":1683,"应纳税额":1684,"扣缴":1685,"义务人":1686,"不缴":1687,"少缴":1688,"已扣":1689,"收税":1690,"税务机关":1691,"下达":1692,"应纳":1693,"滞纳金":1694,"已受":1695,"内因":1696,"拒缴":1697,"二百零三":1698,"欠缴":1699,"假报":1700,"退税款":1701,"72":1702,"虚开":1703,"增值税":1704,"专用发票":1705,"退税":1706,"抵扣":1707,"人为":1708,"73":1709,"二百零六":1710,"74":1711,"处二":1712,"二百一十":1713,"75":1714,"二百六十":1715,"零九":1716,"零五":1717,"先由":1718,"税务":1719,"二百一十三":1720,"注册商标":1721,"一种":1722,"商标":1723,"76":1724,"假冒":1725,"标识":1726,"专利":1727,"营利":1728,"著作权":1729,"著作权人":1730,"复制":1731,"信息网络":1732,"文字":1733,"作品":1734,"音乐":1735,"美术":1736,"视听":1737,"计算机软件":1738,"专有":1739,"出版权":1740,"录音":1741,"录像":1742,"制作者":1743,"77":1744,"表演者":1745,"录有":1746,"表演":1747,"署名":1748,"美术作品":1749,"避开":1750,"著作":1751,"技术":1752,"侵权":1753,"复制品":1754,"商业秘密":1755,"贿赂":1756,"电子":1757,"侵入":1758,"不正":1759,"保密":1760,"保守":1761,"78":1762,"二十条":1763,"捏造":1764,"散布":1765,"商业":1766,"声誉":1767,"广告主":1768,"广告":1769,"经营者":1770,"发布者":1771,"宣传":1772,"投标人":1773,"投标":1774,"报价":1775,"招标人":1776,"集体":1777,"79":1778,"对方":1779,"当事人":1780,"签订合同":1781,"以先":1782,"小额":1783,"合同":1784,"诱骗":1785,"给付":1786,"货款":1787,"预付款":1788,"逃匿":1789,"推销":1790,"为名":1791,"参加者":1792,"费用":1793,"等方":1794,"资格":1795,"顺序":1796,"层级":1797,"间接":1798,"以发":1799,"计酬":1800,"返利":1801,"经济社会":1802,"传销":1803,"二百二十五":1804,"非法经营":1805,"80":1806,"未经许可":1807,"专营":1808,"专卖":1809,"许可证":1810,"原产地":1811,"二十六条":1812,"强买强卖":1813,"退出":1814,"拍卖":1815,"二十七":1816,"倒卖":1817,"车票":1818,"船票":1819,"邮票":1820,"有价":1821,"价额":1822,"81":1823,"二十八":1824,"土地":1825,"使用权":1826,"验资":1827,"验证":1828,"审计":1829,"保荐":1830,"评价":1831,"环境影响":1832,"环境监测":1833,"中介组织":1834,"82":1835,"失实":1836,"二百三十":1837,"检验法":1838,"商检机构":1839,"进口商品":1840,"出口商品":1841,"二百三十一":1842,"身体":1843,"83":1844,"出卖":1845,"人体器官":1846,"同意":1847,"摘取":1848,"捐献":1849,"生前":1850,"意愿":1851,"尸体":1852,"百零":1853,"二百三十五":1854,"过失伤害":1855,"第二百三十六条":1856,"奸淫":1857,"幼女":1858,"奸淫幼女":1859,"多人":1860,"84":1861,"当众":1862,"轮奸":1863,"成年":1864,"女性":1865,"收养":1866,"看护":1867,"未成年":1868,"性关系":1869,"猥亵":1870,"侮辱":1871,"儿童":1872,"手段恶劣":1873,"二百三十八":1874,"非法拘禁":1875,"85":1876,"人身自由":1877,"扣押":1878,"拘禁":1879,"利用职权":1880,"勒索":1881,"人质":1882,"杀害":1883,"偷盗":1884,"婴幼儿":1885,"二百四十":1886,"拐卖妇女":1887,"拐卖":1888,"86":1889,"卖淫":1890,"迫使":1891,"麻醉":1892,"亲属":1893,"卖往":1894,"指以":1895,"拐骗":1896,"接送":1897,"中转":1898,"强行":1899,"虐待":1900,"不阻":1901,"解救":1902,"87":1903,"返回":1904,"首要":1905,"参与者":1906,"捏造事实":1907,"诬告陷害":1908,"意图":1909,"受刑":1910,"有意":1911,"诬陷":1912,"错告":1913,"运送":1914,"雇用":1915,"未满":1916,"十六":1917,"未成年人":1918,"超强度":1919,"体力劳动":1920,"高空":1921,"井下":1922,"88":1923,"二百四十五":1924,"搜查":1925,"住宅":1926,"公然侮辱":1927,"证据":1928,"刑讯逼供":1929,"取证":1930,"证言":1931,"拘留所":1932,"看守所":1933,"89":1934,"被监管人":1935,"体罚":1936,"仇恨":1937,"歧视":1938,"二百五十":1939,"出版物":1940,"刊载":1941,"少数民族":1942,"宗教":1943,"信仰自由":1944,"风俗习惯":1945,"二百五":1946,"毁弃":1947,"开拆":1948,"信件":1949,"通信":1950,"邮政":1951,"私自":1952,"电报":1953,"90":1954,"个人信息":1955,"履行职责":1956,"该款":1957,"假公济私":1958,"控告人":1959,"申诉人":1960,"批评":1961,"举报人":1962,"报复陷害":1963,"导人":1964,"抵制":1965,"会计法":1966,"统计法":1967,"统计人员":1968,"打击报复":1969,"五十六条":1970,"选举":1971,"代表":1972,"领导人员":1973,"票数":1974,"选民":1975,"91":1976,"干涉":1977,"婚姻自由":1978,"五十八条":1979,"配偶":1980,"重婚":1981,"结婚":1982,"现役军人":1983,"同居":1984,"从属关系":1985,"妻子":1986,"家庭成员":1987,"老年人":1988,"患病":1989,"92":1990,"年老":1991,"年幼":1992,"拒绝":1993,"脱离":1994,"残疾人":1995,"乞讨":1996,"敲诈勒索":1997,"第二百六十三条":1998,"93":1999,"入户":2000,"持枪":2001,"抢险":2002,"救灾":2003,"救济":2004,"物资":2005,"扒窃":2006,"盗接":2007,"通信线路":2008,"码号":2009,"94":2010,"哄抢":2011,"抢夺罪":2012,"窝藏":2013,"赃物":2014,"抓捕":2015,"毁灭":2016,"罪证":2017,"当场":2018,"相威胁":2019,"代为":2020,"占为己有":2021,"退还":2022,"遗忘":2023,"埋藏":2024,"交出":2025,"95":2026,"借贷":2027,"虽未":2028,"非法活动":2029,"96":2030,"防汛":2031,"优抚":2032,"移民":2033,"救济款":2034,"群众利益":2035,"七十四条":2036,"泄愤":2037,"报复":2038,"残害":2039,"耕畜":2040,"动者":2041,"劳动报酬":2042,"劳动者":2043,"97":2044,"突发事件":2045,"红十字会":2046,"工作":2047,"袭击":2048,"撞击":2049,"98":2050,"招摇撞骗":2051,"二百八十":2052,"公文":2053,"证件":2054,"印章":2055,"居民身份证":2056,"护照":2057,"驾驶证":2058,"身份":2059,"盗用":2060,"99":2061,"顶替":2062,"高等学历":2063,"入学":2064,"公务员":2065,"录用":2066,"安置":2067,"待遇":2068,"并罚":2069,"制式":2070,"服装":2071,"车辆":2072,"号牌":2073,"专用":2074,"警械":2075,"绝密":2076,"机密":2077,"用途":2078,"器材":2079,"窃听":2080,"窃照":2081,"100":2082,"考试":2083,"作弊":2084,"试题":2085,"答案":2086,"事务":2087,"国防建设":2088,"尖端科学":2089,"计算机信息":2090,"系统":2091,"技术手段":2092,"存储":2093,"传输":2094,"系统实施":2095,"违法犯罪":2096,"101":2097,"功能":2098,"删除":2099,"增加":2100,"运行":2101,"应用程序":2102,"操作":2103,"计算机病毒":2104,"破坏性":2105,"计算机系统":2106,"网络":2107,"服务提供者":2108,"网络安全":2109,"用户":2110,"刑事案件":2111,"灭失":2112,"102":2113,"利用计算机":2114,"贪污":2115,"挪用公款":2116,"传授":2117,"网站":2118,"通讯":2119,"群组":2120,"违禁":2121,"互联网":2122,"接入":2123,"服务器":2124,"托管":2125,"等技":2126,"支持":2127,"推广":2128,"103":2129,"设置":2130,"无线电台":2131,"无线电":2132,"频率":2133,"八十九条":2134,"打砸抢":2135,"抢走":2136,"判令":2137,"九十":2138,"教学":2139,"科研":2140,"冲击":2141,"104":2142,"聚集":2143,"车站":2144,"码头":2145,"民用航空":2146,"商场":2147,"公园":2148,"影剧院":2149,"展览会":2150,"运动场":2151,"交通":2152,"交通秩序":2153,"生化":2154,"恐怖":2155,"险情":2156,"疫情":2157,"灾情":2158,"警情":2159,"媒体":2160,"建筑物":2161,"抛掷":2162,"105":2163,"聚众斗殴":2164,"人数":2165,"规模":2166,"交通要道":2167,"混乱":2168,"持械":2169,"二百九十三":2170,"寻衅滋事":2171,"随意":2172,"拦截":2173,"辱骂":2174,"恐吓":2175,"强拿硬":2176,"任意":2177,"损毁":2178,"占用":2179,"起哄":2180,"闹事":2181,"纠集":2182,"放贷":2183,"等产":2184,"106":2185,"跟踪":2186,"骚扰":2187,"发展":2188,"成员":2189,"包庇":2190,"纵容":2191,"具备":2192,"特征":2193,"稳定":2194,"组织者":2195,"领导者":2196,"骨干成员":2197,"实力":2198,"为非作恶":2199,"欺压":2200,"称霸一方":2201,"行业":2202,"107":2203,"未获":2204,"主管机关":2205,"起止":2206,"地点":2207,"路线":2208,"解散":2209,"负责人":2210,"九十七":2211,"九十八":2212,"二百九十九":2213,"公共场合":2214,"焚烧":2215,"毁损":2216,"涂划":2217,"玷污":2218,"践踏":2219,"国旗":2220,"国徽":2221,"国歌":2222,"歌词":2223,"曲谱":2224,"歪曲":2225,"贬损":2226,"唱国歌":2227,"侵害":2228,"英雄":2229,"108":2230,"烈士":2231,"名誉":2232,"荣誉":2233,"会道门":2234,"邪教组织":2235,"迷信":2236,"蒙骗":2237,"淫乱":2238,"尸骨":2239,"骨灰":2240,"聚众赌博":2241,"赌博":2242,"为业":2243,"开设":2244,"赌场":2245,"109":2246,"延误":2247,"投递":2248,"邮件":2249,"刑事诉讼":2250,"证人":2251,"译人":2252,"翻译":2253,"陷害":2254,"辩护人":2255,"诉讼":2256,"伪造证据":2257,"改变":2258,"作伪证":2259,"出示":2260,"引用":2261,"贿买":2262,"作证":2263,"110":2264,"提起":2265,"民事诉讼":2266,"合法权益":2267,"又构":2268,"公开审理":2269,"报道":2270,"111":2271,"法庭":2272,"哄闹":2273,"文书":2274,"隐藏处":2275,"作假":2276,"事前":2277,"一十":2278,"极端":2279,"调查":2280,"收集":2281,"第三百一十二条":2282,"112":2283,"隐藏":2284,"变卖":2285,"查封":2286,"冻结":2287,"关押":2288,"聚众闹事":2289,"脱逃":2290,"劫夺":2291,"押解":2292,"途中":2293,"越狱":2294,"暴动":2295,"劫狱":2296,"113":2297,"越国":2298,"众多":2299,"检查":2300,"人有":2301,"检查人员":2302,"一十九":2303,"劳务输出":2304,"经贸":2305,"往来":2306,"签证":2307,"出境":2308,"114":2309,"出入":2310,"出入境":2311,"境中":2312,"115":2313,"三百二十三":2314,"边境":2315,"界碑":2316,"界桩":2317,"永久":2318,"测量":2319,"三百二十四":2320,"珍贵文物":2321,"被确":2322,"定为":2323,"重点":2324,"文物保护":2325,"省级":2326,"名胜古迹":2327,"二十五条":2328,"文物保护法":2329,"收藏":2330,"赠送给":2331,"116":2332,"百二":2333,"博物馆":2334,"图书馆":2335,"藏品":2336,"送给":2337,"盗掘":2338,"历史":2339,"艺术":2340,"科学":2341,"古文化":2342,"遗址":2343,"古墓葬":2344,"古人类":2345,"化石":2346,"脊椎动物":2347,"国家所有":2348,"档案":2349,"117":2350,"档案法":2351,"三十条":2352,"防治法":2353,"甲类":2354,"供水":2355,"供应":2356,"饮用水":2357,"符合国家":2358,"卫生标准":2359,"传染":2360,"污染":2361,"污水":2362,"污物":2363,"消毒":2364,"准许":2365,"病人":2366,"携带者":2367,"疑似":2368,"行政部门":2369,"扩散":2370,"疫区":2371,"县级":2372,"人民政府":2373,"118":2374,"控制措施":2375,"三百三十一":2376,"实验":2377,"保藏":2378,"菌种":2379,"毒种":2380,"国境":2381,"检疫":2382,"百三":2383,"非法组织":2384,"血液":2385,"采集":2386,"119":2387,"检测":2388,"身体健康":2389,"遗传":2390,"人类":2391,"三十五":2392,"医务人员":2393,"就诊":2394,"第三百三十六条":2395,"医生":2396,"执业资格":2397,"行医":2398,"节育":2399,"复通":2400,"手术":2401,"节育手术":2402,"终止":2403,"妊娠":2404,"宫内":2405,"节育器":2406,"120":2407,"基因":2408,"编辑":2409,"克隆":2410,"胚胎":2411,"植入":2412,"体内":2413,"动植物":2414,"防疫":2415,"排放":2416,"倾倒":2417,"处置":2418,"有放":2419,"射性":2420,"有害物":2421,"污染环境":2422,"水源":2423,"保护区":2424,"自然":2425,"保护地":2426,"核心":2427,"重点保护":2428,"江河":2429,"湖泊":2430,"水域":2431,"121":2432,"基本农田":2433,"基本功能":2434,"永久性":2435,"三十九":2436,"进境":2437,"堆放":2438,"环境污染":2439,"用作":2440,"四十条":2441,"水产资源":2442,"禁渔区":2443,"禁渔期":2444,"禁用":2445,"捕捞":2446,"水产品":2447,"122":2448,"四十":2449,"猎捕":2450,"野生动物":2451,"濒危":2452,"狩猎":2453,"禁猎区":2454,"禁猎":2455,"食用":2456,"野外":2457,"生长":2458,"繁殖":2459,"陆生":2460,"耕地":2461,"林地":2462,"农用地":2463,"国家级":2464,"自然保护区":2465,"开垦":2466,"开发":2467,"修建":2468,"123":2469,"四十三":2470,"矿产资源":2471,"采矿":2472,"规划":2473,"矿区":2474,"国民经济":2475,"保护性":2476,"矿种":2477,"矿产":2478,"百四":2479,"采伐":2480,"树木":2481,"加工":2482,"释放":2483,"丢弃":2484,"外来":2485,"入侵":2486,"物种":2487,"四十五":2488,"盗伐":2489,"森林":2490,"林木":2491,"森林法":2492,"滥伐":2493,"124":2494,"十五":2495,"鸦片":2496,"千克":2497,"海洛因":2498,"甲基苯丙胺":2499,"五十克":2500,"拘留":2501,"逮捕":2502,"125":2503,"贩毒":2504,"二百克":2505,"海洛":2506,"十克":2507,"甲基":2508,"苯丙胺":2509,"少量":2510,"第四款":2511,"一千":2512,"四十九":2513,"126":2514,"缉毒":2515,"三百五十":2516,"醋酸":2517,"乙醚":2518,"三氯甲烷":2519,"配剂":2520,"进出境":2521,"种植":2522,"罂粟":2523,"大麻":2524,"铲除":2525,"五百":2526,"三千":2527,"127":2528,"收获":2529,"灭活":2530,"植物种子":2531,"幼苗":2532,"吸食":2533,"注射":2534,"麻醉药品":2535,"精神药品":2536,"128":2537,"运动员":2538,"兴奋剂":2539,"国内":2540,"体育竞赛":2541,"竞赛":2542,"三百五十六":2543,"品罪":2544,"过刑":2545,"所称":2546,"冰毒":2547,"吗啡":2548,"可卡因":2549,"纯度":2550,"折算":2551,"129":2552,"协助":2553,"三百六十":2554,"患有":2555,"梅毒":2556,"淋病":2557,"性病":2558,"嫖娼":2559,"旅馆业":2560,"饮食":2561,"服务业":2562,"娱乐业":2563,"汽车业":2564,"130":2565,"查处":2566,"通风报信":2567,"书号":2568,"影片":2569,"音像":2570,"播放":2571,"电影":2572,"音像制品":2573,"131":2574,"三百六十五":2575,"其直":2576,"描绘":2577,"性行为":2578,"露骨":2579,"色情":2580,"诲淫":2581,"人体生理":2582,"医学知识":2583,"科学著作":2584,"包含":2585,"文学":2586,"艺术作品":2587,"视为":2588,"军事行动":2589,"军事设施":2590,"军事":2591,"132":2592,"七十":2593,"禁区":2594,"管理区":2595,"133":2596,"逃离":2597,"部队":2598,"征兵":2599,"武装部":2600,"三百七十六":2601,"预备役":2602,"征召":2603,"训练":2604,"服役":2605,"134":2606,"七十七":2607,"敌情":2608,"七十八":2609,"造谣惑众":2610,"军心":2611,"七十九":2612,"隐蔽处":2613,"订货":2614,"征收":2615,"征用":2616,"侵吞":2617,"贪污罪":2618,"135":2619,"伙同":2620,"对犯":2621,"真诚":2622,"第一项":2623,"第二项":2624,"监禁":2625,"136":2626,"公款":2627,"受贿":2628,"受贿罪":2629,"及情":2630,"索贿":2631,"暗中":2632,"职权":2633,"地位":2634,"请托":2635,"以受":2636,"137":2637,"关系密切":2638,"离职":2639,"行贿罪":2640,"使国":2641,"138":2642,"重大案件":2643,"关键作用":2644,"百九":2645,"139":2646,"公务活动":2647,"对外":2648,"交往":2649,"礼物":2650,"交公":2651,"支出":2652,"收入":2653,"差额":2654,"非法所得":2655,"不报":2656,"私分":2657,"140":2658,"执法机关":2659,"上缴":2660,"罚没":2661,"玩忽":2662,"徇私枉法":2663,"徇情枉法":2664,"对明":2665,"141":2666,"无罪":2667,"有罪":2668,"审判活动":2669,"枉法":2670,"裁判":2671,"保全":2672,"强制执行":2673,"收受贿赂":2674,"仲裁":2675,"动中":2676,"裁决":2677,"第四":2678,"放在":2679,"在押":2680,"142":2681,"暂予":2682,"监外执行":2683,"监外":2684,"执法人员":2685,"移交":2686,"舞弊":2687,"上市":2688,"上级部门":2689,"不征":2690,"应征":2691,"国家税收":2692,"办理":2693,"发售":2694,"143":2695,"报关":2696,"收汇":2697,"核销单":2698,"林业":2699,"发放":2700,"环境保护":2701,"食品药品":2702,"玩忽职守":2703,"瞒报":2704,"安全事件":2705,"144":2706,"违法行为":2707,"按规定":2708,"审批":2709,"审评":2710,"符合条件":2711,"准予":2712,"防治":2713,"流行":2714,"出让":2715,"国有土地":2716,"集体利益":2717,"放纵":2718,"商检部门":2719,"徇私":2720,"145":2721,"出证":2722,"错误":2723,"边防":2724,"放行":2725,"接到":2726,"举报":2727,"146":2728,"查禁":2729,"招收":2730,"学生":2731,"作中":2732,"流失":2733,"违抗命令":2734,"作战":2735,"战役":2736,"军情":2737,"拒传":2738,"假传":2739,"军令":2740,"147":2741,"战场":2742,"贪生怕死":2743,"放下":2744,"投降":2745,"效劳":2746,"临阵脱逃":2747,"值班":2748,"值勤":2749,"部属":2750,"临阵":2751,"畏缩":2752,"消极":2753,"148":2754,"友邻":2755,"处境":2756,"危急":2757,"救援":2758,"岗位":2759,"舰船":2760,"动摇":2761,"149":2762,"兵役":2763,"责任事故":2764,"擅自改变":2765,"编配":2766,"军队":2767,"遗弃":2768,"150":2769,"遗失":2770,"房地产":2771,"致人重":2772,"伤病":2773,"救护":2774,"治疗":2775,"职位":2776,"救治":2777,"危重":2778,"重残":2779,"地区":2780,"无辜":2781,"居民":2782,"掠夺":2783,"私放":2784,"俘虏":2785,"151":2786,"戴罪立功":2787,"撤销原判":2788,"四百五十":2789,"中国人民解放军":2790,"现役军官":2791,"干部":2792,"士兵":2793,"军籍":2794,"学员":2795,"中国人民武装警察部队":2796,"现役":2797,"警官":2798,"文职":2799,"文职人员":2800,"战争":2801,"受领":2802,"遭敌":2803,"突然袭击":2804,"戒严":2805,"突发性":2806,"暴力事件":2807,"附件":2808,"补充规定":2809,"纳入":2810,"废止":2811,"152":2812,"条例":2813,"暂行条例":2814,"严惩":2815,"社会治安":2816,"贿赂罪":2817,"捕杀":2818,"逃跑":2819,"重新犯罪":2820,"劳改犯":2821,"劳教":2822,"153":2823,"禁毒":2824,"严禁":2825,"卖淫嫖娼":2826,"偷税":2827,"抗税":2828,"":2829}