{"中华人民共和国":0,"刑法":1,"1979":2,"第五届":3,"全国人民代表大会":4,"第二次":5,"1997":6,"14":7,"第八届全国人民代表大会":8,"第五次":9,"会议":10,"修订":11,"1998":12,"12":13,"29":14,"第九届":15,"人民代表大会常务委员会":16,"第六次":17,"全国":18,"代表大会":19,"常务委员会":20,"惩治":21,"骗购":22,"外汇":23,"逃汇":24,"非法":25,"买卖":26,"犯罪":27,"1999":28,"25":29,"第十三次":30,"中华":31,"人民共和国":32,"修正案":33,"2001":34,"31":35,"全国人民代表大会常务委员会":36,"第二十三":37,"第九届全国人民代表大会常务委员会":38,"第二十五":39,"2002":40,"28":41,"常务委员":42,"第三十一次":43,"2005":44,"第十届":45,"人民代表":46,"第十四次":47,"2006":48,"第二十二次":49,"共和国":50,"2009":51,"十一届":52,"第七次":53,"27":54,"第十一届":55,"第十次":56,"修改":57,"法律":58,"2011":59,"人民":60,"第十九次":61,"中华人民":62,"和国":63,"2015":64,"第十二":65,"第十六次":66,"2017":67,"11":68,"第十二届":69,"第三十次":70,"2020":71,"26":72,"第十三届":73,"第二十四":74,"修正":75,"第一":76,"总则":77,"第一章":78,"原则":79,"适用范围":80,"第二章":81,"历次":82,"涉及":83,"施行":84,"日期":85,"依据":86,"第一节":87,"刑事责任":88,"第二节":89,"预备":90,"未遂":91,"中止":92,"第三节":93,"共同犯罪":94,"第四节":95,"单位":96,"第三章":97,"刑罚":98,"种类":99,"管制":100,"拘役":101,"有期徒刑":102,"无期徒刑":103,"第五节":104,"死刑":105,"第六节":106,"罚金":107,"第七节":108,"剥夺":109,"政治权利":110,"第八节":111,"没收":112,"财产":113,"第四章":114,"量刑":115,"累犯":116,"自首":117,"立功":118,"数罪并罚":119,"缓刑":120,"减刑":121,"假释":122,"时效":123,"第五章":124,"第二":125,"分则":126,"危害":127,"国家":128,"公共安全":129,"破坏":130,"社会主义":131,"市场经济":132,"秩序":133,"生产":134,"销售":135,"伪劣商品":136,"走私罪":137,"妨害":138,"公司":139,"企业":140,"管理":141,"金融管理":142,"金融":143,"诈骗罪":144,"税收":145,"征管":146,"侵犯":147,"知识产权":148,"扰乱":149,"市场秩序":150,"公民":151,"人身权利":152,"民主权利":153,"第六章":154,"社会":155,"公共秩序":156,"司法":157,"文物":158,"公共卫生":159,"环境":160,"资源":161,"保护":162,"走私":163,"贩卖":164,"运输":165,"制造":166,"毒品":167,"组织":168,"强迫":169,"引诱":170,"容留":171,"介绍":172,"卖淫罪":173,"第九节":174,"制作":175,"传播":176,"淫秽物品":177,"第七章":178,"国防":179,"利益":180,"第八章":181,"贪污贿赂":182,"第九章":183,"渎职罪":184,"第十章":185,"军人":186,"违反":187,"职责":188,"附则":189,"第一条":190,"惩罚":191,"宪法":192,"我国":193,"斗争":194,"经验":195,"情况":196,"制定":197,"本法":198,"第二条":199,"保卫国家":200,"保卫":201,"民主专政":202,"政权":203,"主义":204,"制度":205,"国有财产":206,"劳动":207,"群众":208,"集体所有":209,"私人":210,"权利":211,"维护":212,"社会秩序":213,"经济秩序":214,"保障":215,"建设":216,"事业":217,"顺利进行":218,"第三条":219,"明文规定":220,"犯罪行为":221,"定罪":222,"处刑":223,"第四条":224,"任何人":225,"适用法律":226,"一律平等":227,"何人":228,"超越":229,"特权":230,"第五条":231,"轻重":232,"犯罪分子":233,"承担":234,"责任":235,"相适应":236,"第六条":237,"领域":238,"特别":239,"船舶":240,"航空器":241,"一项":242,"发生":243,"第七条":244,"外犯":245,"之罪":246,"刑为":247,"三年":248,"不予":249,"追究":250,"工作人员":251,"域外":252,"第八条":253,"外国人":254,"外对":255,"共和":256,"最低":257,"有期":258,"处罚":259,"除外":260,"第九条":261,"缔结":262,"参加":263,"国际":264,"条约":265,"罪行":266,"义务":267,"行使":268,"管辖权":269,"第十条":270,"外国":271,"审判":272,"受过":273,"免除":274,"减轻":275,"第十一条":276,"享有":277,"外交特权":278,"豁免权":279,"外交途径":280,"解决":281,"第十二条":282,"成立":283,"追诉":284,"较轻":285,"作出":286,"生效":287,"判决":288,"第十三条":289,"国家主权":290,"领土完整":291,"分裂":292,"颠覆":293,"推翻":294,"情节":295,"轻微":296,"危害不大":297,"第十四条":298,"明知":299,"放任":300,"构成犯罪":301,"故意犯罪":302,"第十五条":303,"预见":304,"疏忽大意":305,"轻信":306,"过失犯罪":307,"第十六条":308,"客观":309,"损害":310,"故意":311,"过失":312,"抗拒":313,"原因":314,"第十七条":315,"已满":316,"十六周岁":317,"十四周岁":318,"不满":319,"杀人":320,"故意伤害":321,"重伤":322,"死亡":323,"强奸":324,"抢劫":325,"贩卖毒品":326,"放火":327,"爆炸":328,"投放":329,"物质":330,"十二":331,"周岁":332,"故意伤害罪":333,"致人":334,"残忍":335,"手段":336,"残疾":337,"情节恶劣":338,"最高人民检察院":339,"核准":340,"三款":341,"十八周岁":342,"从轻":343,"刑事":344,"责令":345,"父母":346,"监护":347,"管教":348,"依法":349,"矫治":350,"教育":351,"七十五":352,"第十八条":353,"精神病人":354,"辨认":355,"控制":356,"造成危害":357,"法定程序":358,"鉴定":359,"确认":360,"不负":361,"家属":362,"监护人":363,"严加":364,"看管":365,"医疗":366,"政府":367,"强制":368,"间歇性":369,"精神":370,"尚未":371,"丧失":372,"行为能力":373,"醉酒":374,"第十九条":375,"盲人":376,"第二十条":377,"公共利益":378,"本人":379,"人身":380,"免受":381,"不法侵害":382,"制止":383,"不法":384,"正当防卫":385,"超过":386,"限度":387,"行凶":388,"绑架":389,"人身安全":390,"暴力犯罪":391,"防卫":392,"伤亡":393,"防卫过当":394,"第二十一条":395,"10":396,"危险":397,"不得已":398,"紧急":399,"避险":400,"应有":401,"第一款":402,"不适":403,"用于":404,"职务":405,"业务":406,"负有":407,"特定":408,"第二十二条":409,"工具":410,"条件":411,"比照":412,"第二十三条":413,"着手":414,"实行":415,"意志":416,"得逞":417,"未遂犯":418,"第二十四条":419,"过程":420,"自动":421,"放弃":422,"第二十五条":423,"二人":424,"论处":425,"所犯":426,"第二十六条":427,"领导":428,"犯罪集团":429,"犯罪活动":430,"中起":431,"作用":432,"主犯":433,"三人":434,"实施":435,"较为":436,"固定":437,"首要分子":438,"集团":439,"第三款":440,"其所":441,"参与":442,"指挥":443,"第二十七条":444,"次要":445,"辅助":446,"是从":447,"从犯":448,"第二十八条":449,"胁迫":450,"第二十九条":451,"教唆":452,"从重":453,"教唆犯":454,"第三十条":455,"事业单位":456,"机关":457,"团体":458,"第三十一条":459,"判处":460,"主管人员":461,"责任人员":462,"判处刑罚":463,"第三十二条":464,"分为":465,"主刑":466,"附加刑":467,"第三十三条":468,"第三十四条":469,"13":470,"独立":471,"第三十五条":472,"附加":473,"驱逐出境":474,"第三十六条":475,"被害人":476,"遭受":477,"经济损失":478,"给予":479,"赔偿":480,"经济":481,"民事":482,"足以":483,"支付":484,"第三十七条":485,"案件":486,"予以":487,"训诫":488,"具结悔过":489,"赔礼道歉":490,"赔偿损失":491,"主管部门":492,"行政处罚":493,"行政处分":494,"利用":495,"职业":496,"便利":497,"违背":498,"人民法院":499,"预防":500,"禁止":501,"其自":502,"执行":503,"完毕":504,"之日起":505,"相关":506,"期限":507,"五年":508,"前款":509,"公安机关":510,"情节严重":511,"三百":512,"十三条":513,"行政":514,"法规":515,"另有":516,"限制性":517,"第三十八条":518,"三个":519,"二年":520,"执行期":521,"活动":522,"区域":523,"场所":524,"接触":525,"社区":526,"矫正":527,"第二款":528,"禁止令":529,"治安管理":530,"处罚法":531,"第三十九条":532,"期间":533,"遵守":534,"服从":535,"监督":536,"未经":537,"批准":538,"言论":539,"出版":540,"集会":541,"游行":542,"示威":543,"自由":544,"报告":545,"会客":546,"离开":547,"居住":548,"迁居":549,"报经":550,"同工同酬":551,"第四十条":552,"期满":553,"所在单位":554,"居住地":555,"解除管制":556,"第四十一条":557,"刑期":558,"计算":559,"15":560,"先行":561,"羁押":562,"一日":563,"折抵":564,"二日":565,"第四十二条":566,"一个月":567,"六个月":568,"第四十三条":569,"就近":570,"每月":571,"回家":572,"酌量":573,"发给":574,"报酬":575,"第四十四条":576,"第四十五":577,"第五十":578,"第六十九":579,"十五年":580,"第四十六":581,"凡有":582,"能力":583,"接受":584,"改造":585,"第四十七条":586,"16":587,"四十八条":588,"极其":589,"判处死刑":590,"宣告":591,"缓期":592,"最高人民法院":593,"报请":594,"法院":595,"高级人民法院":596,"第四十九条":597,"怀孕":598,"妇女":599,"确有":600,"表现":601,"二十五年":602,"并报":603,"备案":604,"暴力性":605,"被判":606,"处死刑":607,"17":608,"第五十一条":609,"日起":610,"第五十二":611,"数额":612,"第五十三条":613,"指定":614,"期限内":615,"分期":616,"缴纳":617,"发现":618,"被执行人":619,"随时":620,"追缴":621,"遭遇":622,"灾祸":623,"确实":624,"困难":625,"裁定":626,"延期":627,"酌情":628,"减少":629,"第五十四条":630,"选举权":631,"被选举权":632,"结社":633,"担任":634,"国家机关":635,"国有":636,"人民团体":637,"领导职务":638,"第五十五":639,"第五十七条":640,"18":641,"一年":642,"第五十六条":643,"投毒":644,"终身":645,"改为":646,"十年":647,"第五十八":648,"徒刑":649,"效力":650,"施用":651,"国务院":652,"公安部门":653,"监督管理":654,"各项":655,"第五十九":656,"个人所有":657,"扶养":658,"19":659,"保留":660,"必需":661,"生活费用":662,"第六十条":663,"所负":664,"正当":665,"债务":666,"偿还":667,"债权人":668,"请求":669,"第六十一条":670,"事实":671,"性质":672,"程度":673,"第六十二":674,"法定":675,"以内":676,"第六十三条":677,"数个":678,"幅度":679,"一个":680,"第六十四":681,"违法":682,"所得":683,"财物":684,"20":685,"退赔":686,"合法财产":687,"返还":688,"违禁品":689,"所用":690,"上缴国库":691,"挪用":692,"自行处理":693,"第六十五条":694,"赦免":695,"再犯":696,"罚之罪":697,"十八":698,"第六十六":699,"恐怖活动":700,"黑社会":701,"一类":702,"第六十七条":703,"投案":704,"如实":705,"供述":706,"强制措施":707,"嫌疑人":708,"被告人":709,"服刑":710,"罪犯":711,"21":712,"司法机关":713,"两款":714,"严重后果":715,"第六十八条":716,"揭发":717,"查证":718,"属实":719,"提供":720,"线索":721,"得以":722,"侦破":723,"第六十九条":724,"人犯":725,"数罪":726,"总和":727,"数刑":728,"三十五年":729,"仍须":730,"合并":731,"七十条":732,"判刑":733,"新发":734,"22":735,"两个":736,"第六":737,"十九":738,"第七十":739,"一条":740,"新犯":741,"前罪":742,"七十二条":743,"符合":744,"悔罪":745,"不良影响":746,"第七十三":747,"考验":748,"原判":749,"23":750,"少于":751,"二个月":752,"第七十四条":753,"第七":754,"十五条":755,"考察":756,"第七十六条":757,"第七十七条":758,"情形":759,"不再":760,"公开":761,"新罪":762,"撤销":763,"部门":764,"24":765,"第七十八条":766,"分子":767,"监规":768,"悔改":769,"阻止":770,"检举":771,"监狱":772,"内外":773,"发明创造":774,"技术革新":775,"日常":776,"生活":777,"舍己救人":778,"抗御":779,"自然灾害":780,"排除":781,"重大事故":782,"突出表现":783,"重大贡献":784,"二分之一":785,"十三年":786,"二十年":787,"第七十九":788,"中级":789,"提出":790,"建议书":791,"合议庭":792,"审理":793,"第八":794,"十条":795,"第八十":796,"影响":797,"第八十二条":798,"条规":799,"程序":800,"第八十三":801,"十四条":802,"十六条":803,"犯新":804,"收监":805,"第八十七":806,"第八十八":807,"人民检察院":808,"立案":809,"侦查":810,"受理":811,"逃避":812,"控告":813,"第八十九":814,"连续":815,"状态":816,"终了":817,"后罪":818,"第九":819,"民族自治":820,"地方":821,"自治区":822,"人民代表大会":823,"当地":824,"民族":825,"政治":826,"文化":827,"变通":828,"补充":829,"第九十":830,"公共财产":831,"扶贫":832,"公益事业":833,"捐助":834,"专项基金":835,"集体企业":836,"第九十二":837,"合法收入":838,"储蓄":839,"房屋":840,"生活资料":841,"家庭":842,"生产资料":843,"个体户":844,"私营企业":845,"股份":846,"股票":847,"债券":848,"公务":849,"人员":850,"委派":851,"非国有":852,"指有":853,"检察":854,"监管":855,"第九十五条":856,"伤害":857,"使人":858,"肢体":859,"残废":860,"毁人":861,"容貌":862,"听觉":863,"视觉":864,"器官":865,"机能":866,"健康":867,"第九十六条":868,"大会":869,"行政法":870,"措施":871,"发布":872,"命令":873,"第九十七条":874,"聚众":875,"策划":876,"第九十八条":877,"告诉":878,"因受":879,"威吓":880,"被害":881,"近亲属":882,"第九十九条":883,"包括":884,"百条":885,"入伍":886,"就业":887,"隐瞒":888,"第一百":889,"30":890,"一百零二":891,"勾结":892,"主权":893,"完整":894,"境外":895,"机构":896,"相勾结":897,"一百零三":898,"统一":899,"煽动":900,"四条":901,"武装":902,"叛乱":903,"暴乱":904,"策动":905,"勾引":906,"收买":907,"武装部队":908,"人民警察":909,"民兵":910,"一百零五":911,"造谣":912,"诽谤":913,"方式":914,"一百零六":915,"本章":916,"该条":917,"第一百零七条":918,"境内外":919,"资助":920,"一百零八":921,"投敌":922,"叛变":923,"带领":924,"第一百零九条":925,"履行":926,"擅离":927,"叛逃":928,"秘密":929,"32":930,"一百一十":931,"间谍":932,"代理人":933,"敌人":934,"指示":935,"轰击":936,"目标":937,"窃取":938,"刺探":939,"情报":940,"节较":941,"一百一十二":942,"战时":943,"供给":944,"武器装备":945,"军用物资":946,"资敌":947,"三条":948,"恶劣":949,"并处":950,"决水":951,"毒害性":952,"放射":953,"33":954,"传染病":955,"病原体":956,"方法":957,"五条":958,"公私":959,"重大损失":960,"七年":961,"六条":962,"火车":963,"汽车":964,"电车":965,"船只":966,"倾覆":967,"毁坏":968,"七条":969,"轨道":970,"桥梁":971,"隧道":972,"公路":973,"机场":974,"灯塔":975,"标志":976,"破坏活动":977,"八条":978,"电力":979,"燃气":980,"易燃易爆":981,"设备":982,"九条":983,"交通工具":984,"交通设施":985,"电力设备":986,"34":987,"一百二十条":988,"处罚金":989,"培训":990,"招募":991,"犯前":992,"负责":993,"之二":994,"凶器":995,"危险物品":996,"联络":997,"35":998,"较重":999,"之三":1000,"散发":1001,"宣扬":1002,"恐怖主义":1003,"极端主义":1004,"图书":1005,"音频视频":1006,"资料":1007,"物品":1008,"讲授":1009,"信息":1010,"之四":1011,"确立":1012,"婚姻":1013,"之五":1014,"暴力":1015,"公共":1016,"穿着":1017,"佩戴":1018,"服饰":1019,"之六":1020,"持有":1021,"二十一条":1022,"劫持":1023,"严重破坏":1024,"36":1025,"二十二条":1026,"二十三条":1027,"飞行":1028,"使用暴力":1029,"二十四条":1030,"广播电视":1031,"设施":1032,"公用":1033,"电信":1034,"一百二十五":1035,"邮寄":1036,"储存":1037,"枪支":1038,"弹药":1039,"爆炸物":1040,"放射性":1041,"病原":1042,"体等":1043,"一百二十六":1044,"37":1045,"目的":1046,"限额":1047,"品种":1048,"配售":1049,"无号":1050,"假号":1051,"境内":1052,"出口":1053,"一百二十七":1054,"盗窃":1055,"抢夺":1056,"染病":1057,"军警":1058,"一百二十八":1059,"私藏枪支":1060,"配备":1061,"用枪":1062,"出租":1063,"出借":1064,"配置":1065,"38":1066,"二十九条":1067,"丢失":1068,"不及":1069,"一百三十":1070,"携带":1071,"刀具":1072,"爆炸性":1073,"易燃":1074,"腐蚀性":1075,"公共场所":1076,"危及":1077,"航空":1078,"规章制度":1079,"致使":1080,"事故":1081,"飞机":1082,"坠毁":1083,"三十二条":1084,"铁路职工":1085,"铁路":1086,"安全事故":1087,"交通运输":1088,"肇事":1089,"逃逸":1090,"道路":1091,"驾驶":1092,"机动车":1093,"追逐":1094,"竞驶":1095,"校车":1096,"旅客":1097,"额定":1098,"乘员":1099,"载客":1100,"39":1101,"时速":1102,"行驶":1103,"化学品":1104,"所有人":1105,"第三项":1106,"第四项":1107,"有前":1108,"抢控":1109,"操纵":1110,"装置":1111,"干扰":1112,"驾驶人员":1113,"擅离职守":1114,"互殴":1115,"殴打":1116,"第一百三十四条":1117,"作业":1118,"伤亡事故":1119,"强令":1120,"违章":1121,"冒险":1122,"事故隐患":1123,"不排":1124,"后果":1125,"处五":1126,"40":1127,"现实":1128,"关闭":1129,"关系":1130,"监控":1131,"报警":1132,"防护":1133,"救生设备":1134,"篡改":1135,"销毁":1136,"数据":1137,"停产":1138,"停业":1139,"停止":1140,"施工":1141,"停止使用":1142,"整改":1143,"拒不执行":1144,"事项":1145,"许可":1146,"擅自":1147,"矿山":1148,"开采":1149,"金属":1150,"冶炼":1151,"建筑施工":1152,"经营":1153,"高度":1154,"举办":1155,"大型":1156,"群众性":1157,"三十六条":1158,"41":1159,"设计":1160,"施工单位":1161,"工程":1162,"降低":1163,"工程质量":1164,"标准":1165,"一百三十八":1166,"校舍":1167,"教学设施":1168,"采取措施":1169,"消防":1170,"监督机构":1171,"通知":1172,"改正":1173,"拒绝执行":1174,"谎报":1175,"贻误":1176,"抢救":1177,"42":1178,"一百四十":1179,"生产者":1180,"销售者":1181,"产品":1182,"掺杂":1183,"掺假":1184,"以假":1185,"充真":1186,"以次充好":1187,"合格":1188,"冒充":1189,"金额":1190,"五万":1191,"二十万元":1192,"单处":1193,"百分之五十":1194,"二倍":1195,"二十万":1196,"五十万元":1197,"二百":1198,"万元":1199,"假药":1200,"人体":1201,"严重危害":1202,"药品":1203,"四十二条":1204,"劣药":1205,"43":1206,"证明文件":1207,"进口":1208,"知是":1209,"申请":1210,"注册":1211,"虚假":1212,"证明":1213,"样品":1214,"欺骗":1215,"编造":1216,"检验":1217,"记录":1218,"二条":1219,"食品安全":1220,"食品":1221,"食物中毒":1222,"食源性":1223,"疾病":1224,"一百四十四":1225,"掺入":1226,"有毒":1227,"有害":1228,"原料":1229,"掺有":1230,"44":1231,"国家标准":1232,"医疗器械":1233,"医用":1234,"卫生":1235,"材料":1236,"行业标准":1237,"百四十六":1238,"电器":1239,"压力容器":1240,"百分":1241,"五十":1242,"农药":1243,"兽药":1244,"化肥":1245,"效能":1246,"种子":1247,"45":1248,"较大":1249,"损失":1250,"符合卫生":1251,"化妆品":1252,"一百四十九":1253,"本节":1254,"五万元":1255,"所列产":1256,"第一百五十":1257,"犯本节":1258,"条至":1259,"四十八":1260,"46":1261,"武器":1262,"伪造":1263,"货币":1264,"黄金":1265,"白银":1266,"贵重":1267,"进出口":1268,"珍贵":1269,"动物":1270,"制品":1271,"珍稀":1272,"植物":1273,"货物":1274,"本条":1275,"各款":1276,"第一百五十二条":1277,"牟利":1278,"淫秽":1279,"录像带":1280,"录音带":1281,"图片":1282,"书刊":1283,"海关监管":1284,"固体废物":1285,"液态":1286,"废物":1287,"气态":1288,"47":1289,"第三":1290,"四十七":1291,"偷逃":1292,"缴税":1293,"二次":1294,"一倍":1295,"五倍":1296,"主管":1297,"处十":1298,"累计":1299,"第一百五十四条":1300,"48":1301,"海关":1302,"补缴":1303,"来料加工":1304,"装配":1305,"补偿贸易":1306,"原材料":1307,"零件":1308,"制成品":1309,"备等":1310,"保税":1311,"减税":1312,"免税":1313,"收购":1314,"接向":1315,"数额较大":1316,"内海":1317,"领海":1318,"界河":1319,"界湖":1320,"合法":1321,"通谋":1322,"贷款":1323,"资金":1324,"帐号":1325,"发票":1326,"保管":1327,"共犯论处":1328,"掩护":1329,"威胁":1330,"缉私":1331,"二百七十":1332,"阻碍":1333,"49":1334,"登记":1335,"欺诈":1336,"虚报":1337,"注册资本":1338,"后果严重":1339,"百分之一":1340,"百分之五":1341,"发起人":1342,"股东":1343,"公司法":1344,"未交":1345,"实物":1346,"转移":1347,"财产权":1348,"出资":1349,"资金额":1350,"逃出":1351,"百分之二":1352,"百分之十":1353,"六十条":1354,"招股":1355,"说明书":1356,"认股":1357,"企业债券":1358,"办法":1359,"发行":1360,"文件":1361,"内容":1362,"存托":1363,"凭证":1364,"认定":1365,"证券":1366,"50":1367,"控股":1368,"指使":1369,"募集":1370,"百分之":1371,"二十":1372,"百分之二十":1373,"第一百六十一条":1374,"披露":1375,"社会公众":1376,"财务会计":1377,"其他人":1378,"导致":1379,"51":1380,"一百六十":1381,"清算":1382,"隐匿":1383,"对资":1384,"负债表":1385,"清单":1386,"虚伪":1387,"记载":1388,"清偿债务":1389,"分配":1390,"保存":1391,"会计凭证":1392,"会计":1393,"帐簿":1394,"虚构":1395,"处分":1396,"破产":1397,"二万":1398,"第一百六十三条":1399,"索取":1400,"人财物":1401,"收受":1402,"谋取":1403,"经济往来":1404,"52":1405,"务上":1406,"名义":1407,"回扣":1408,"手续费":1409,"百八十":1410,"第一百六十四条":1411,"商业利益":1412,"公职人员":1413,"官员":1414,"行贿人":1415,"主动":1416,"交待":1417,"行贿":1418,"一百六十五":1419,"董事":1420,"经理":1421,"任职":1422,"同类":1423,"营业":1424,"获取":1425,"一百六十六":1426,"53":1427,"盈利":1428,"交由":1429,"亲友":1430,"高于":1431,"市场":1432,"价格":1433,"采购":1434,"商品":1435,"低于":1436,"签订":1437,"履行合同":1438,"不负责任":1439,"诈骗":1440,"六十八条":1441,"滥用职权":1442,"企业破产":1443,"严重损失":1444,"徇私舞弊":1445,"款罪":1446,"54":1447,"六十九条":1448,"上级":1449,"国有资产":1450,"低价":1451,"折股":1452,"出售":1453,"上市公司":1454,"监事":1455,"高级":1456,"忠实":1457,"无偿":1458,"服务":1459,"资产":1460,"公平":1461,"清偿":1462,"担保":1463,"正当理由":1464,"债权":1465,"采用":1466,"管理人员":1467,"55":1468,"责任人":1469,"第一百七十条":1470,"一百七十":1471,"购买":1472,"五十万":1473,"银行":1474,"金融机构":1475,"换取":1476,"56":1477,"一万元":1478,"十万元":1479,"第一百七":1480,"十二条":1481,"变造":1482,"国家有关":1483,"设立":1484,"交易所":1485,"期货":1486,"证券公司":1487,"期货经纪":1488,"保险公司":1489,"转让":1490,"商业银行":1491,"57":1492,"转贷":1493,"套取":1494,"信贷":1495,"高利":1496,"票据":1497,"承兑":1498,"信用证":1499,"保函":1500,"构造":1501,"吸收":1502,"公众":1503,"存款":1504,"变相":1505,"58":1506,"提起公诉":1507,"退赃":1508,"十七条":1509,"票证":1510,"汇票":1511,"本票":1512,"支票":1513,"委托收款":1514,"汇款":1515,"存单":1516,"结算":1517,"附随":1518,"单据":1519,"信用卡":1520,"数量":1521,"空白":1522,"59":1523,"身份证明":1524,"骗领":1525,"二款":1526,"十八条":1527,"国库券":1528,"60":1529,"第一百八":1530,"期货交易":1531,"内幕":1532,"知情":1533,"买入":1534,"卖出":1535,"泄露":1536,"明示":1537,"暗示":1538,"基金":1539,"从业人员":1540,"监管部门":1541,"行业协会":1542,"未公开":1543,"违反规定":1544,"交易":1545,"61":1546,"一百八十":1547,"从业":1548,"证券业":1549,"协会":1550,"期货业":1551,"证券期货":1552,"投资者":1553,"合约":1554,"期货市场":1555,"单独":1556,"合谋":1557,"优势":1558,"持股":1559,"持仓":1560,"联合":1561,"串通":1562,"事先":1563,"约定":1564,"时间":1565,"相互":1566,"帐户":1567,"之间":1568,"证券交易":1569,"以自":1570,"对象":1571,"自买":1572,"自卖":1573,"62":1574,"成交":1575,"频繁":1576,"申报":1577,"诱导":1578,"发行人":1579,"标的":1580,"作出评价":1581,"预测":1582,"投资":1583,"建议":1584,"反向":1585,"第一百八十三条":1586,"未曾":1587,"保险":1588,"理赔":1589,"骗取":1590,"保险金":1591,"第一百八十四条":1592,"63":1593,"客户":1594,"经纪":1595,"三百八十四":1596,"委托":1597,"信托":1598,"三万元":1599,"三十":1600,"社会保障":1601,"管理机构":1602,"住房":1603,"公积金":1604,"64":1605,"发放贷款":1606,"关系人":1607,"一百八十七条":1608,"入帐":1609,"出具":1610,"资信":1611,"65":1612,"一百八十九":1613,"票据法":1614,"付款":1615,"保证":1616,"一百九十":1617,"存放":1618,"百分之三十":1619,"第一百九十一条":1620,"掩饰":1621,"收益":1622,"来源":1623,"转换":1624,"现金":1625,"有价证券":1626,"66":1627,"转帐":1628,"跨境":1629,"非法占有":1630,"无期":1631,"一百九十三":1632,"67":1633,"引进":1634,"项目":1635,"理由":1636,"经济合同":1637,"产权":1638,"超出":1639,"抵押物":1640,"价值":1641,"重复":1642,"作废":1643,"冒用":1644,"签发":1645,"空头支票":1646,"预留":1647,"印鉴":1648,"不符":1649,"出票":1650,"时作":1651,"九十五条":1652,"68":1653,"第一百九十六条":1654,"恶意透支":1655,"持卡人":1656,"透支":1657,"发卡":1658,"催收":1659,"归还":1660,"69":1661,"二百六十四":1662,"第一百九十七条":1663,"一百九十八":1664,"十万":1665,"投保人":1666,"被保险人":1667,"受益人":1668,"夸大":1669,"财产损失":1670,"70":1671,"伤残":1672,"第五项":1673,"鉴定人":1674,"评估":1675,"九十九条":1676,"删去":1677,"定之罪":1678,"第二百":1679,"纳税人":1680,"纳税":1681,"71":1682,"税款":1683,"应纳税额":1684,"扣缴":1685,"义务人":1686,"不缴":1687,"少缴":1688,"已扣":1689,"收税":1690,"税务机关":1691,"下达":1692,"应纳":1693,"滞纳金":1694,"已受":1695,"内因":1696,"拒缴":1697,"二百零三":1698,"欠缴":1699,"假报":1700,"退税款":1701,"72":1702,"虚开":1703,"增值税":1704,"专用发票":1705,"退税":1706,"抵扣":1707,"人为":1708,"73":1709,"二百零六":1710,"74":1711,"处二":1712,"二百一十":1713,"75":1714,"二百六十":1715,"零九":1716,"零五":1717,"先由":1718,"税务":1719,"二百一十三":1720,"注册商标":1721,"一种":1722,"商标":1723,"76":1724,"假冒":1725,"标识":1726,"专利":1727,"营利":1728,"著作权":1729,"著作权人":1730,"复制":1731,"信息网络":1732,"文字":1733,"作品":1734,"音乐":1735,"美术":1736,"视听":1737,"计算机软件":1738,"专有":1739,"出版权":1740,"录音":1741,"录像":1742,"制作者":1743,"77":1744,"表演者":1745,"录有":1746,"表演":1747,"署名":1748,"美术作品":1749,"避开":1750,"著作":1751,"技术":1752,"侵权":1753,"复制品":1754,"商业秘密":1755,"贿赂":1756,"电子":1757,"侵入":1758,"不正":1759,"保密":1760,"保守":1761,"78":1762,"二十条":1763,"捏造":1764,"散布":1765,"商业":1766,"声誉":1767,"广告主":1768,"广告":1769,"经营者":1770,"发布者":1771,"宣传":1772,"投标人":1773,"投标":1774,"报价":1775,"招标人":1776,"集体":1777,"79":1778,"对方":1779,"当事人":1780,"签订合同":1781,"以先":1782,"小额":1783,"合同":1784,"诱骗":1785,"给付":1786,"货款":1787,"预付款":1788,"逃匿":1789,"推销":1790,"为名":1791,"参加者":1792,"费用":1793,"等方":1794,"资格":1795,"顺序":1796,"层级":1797,"间接":1798,"以发":1799,"计酬":1800,"返利":1801,"经济社会":1802,"传销":1803,"二百二十五":1804,"非法经营":1805,"80":1806,"未经许可":1807,"专营":1808,"专卖":1809,"许可证":1810,"原产地":1811,"二十六条":1812,"强买强卖":1813,"退出":1814,"拍卖":1815,"二十七":1816,"倒卖":1817,"车票":1818,"船票":1819,"邮票":1820,"有价":1821,"价额":1822,"81":1823,"二十八":1824,"土地":1825,"使用权":1826,"验资":1827,"验证":1828,"审计":1829,"保荐":1830,"评价":1831,"环境影响":1832,"环境监测":1833,"中介组织":1834,"82":1835,"失实":1836,"二百三十":1837,"检验法":1838,"商检机构":1839,"进口商品":1840,"出口商品":1841,"二百三十一":1842,"身体":1843,"83":1844,"出卖":1845,"人体器官":1846,"同意":1847,"摘取":1848,"捐献":1849,"生前":1850,"意愿":1851,"尸体":1852,"百零":1853,"二百三十五":1854,"过失伤害":1855,"第二百三十六条":1856,"奸淫":1857,"幼女":1858,"奸淫幼女":1859,"多人":1860,"84":1861,"当众":1862,"轮奸":1863,"成年":1864,"女性":1865,"收养":1866,"看护":1867,"未成年":1868,"性关系":1869,"猥亵":1870,"侮辱":1871,"儿童":1872,"手段恶劣":1873,"二百三十八":1874,"非法拘禁":1875,"85":1876,"人身自由":1877,"扣押":1878,"拘禁":1879,"利用职权":1880,"勒索":1881,"人质":1882,"杀害":1883,"偷盗":1884,"婴幼儿":1885,"二百四十":1886,"拐卖妇女":1887,"拐卖":1888,"86":1889,"卖淫":1890,"迫使":1891,"麻醉":1892,"亲属":1893,"卖往":1894,"指以":1895,"拐骗":1896,"接送":1897,"中转":1898,"强行":1899,"虐待":1900,"不阻":1901,"解救":1902,"87":1903,"返回":1904,"首要":1905,"参与者":1906,"捏造事实":1907,"诬告陷害":1908,"意图":1909,"受刑":1910,"有意":1911,"诬陷":1912,"错告":1913,"运送":1914,"雇用":1915,"未满":1916,"十六":1917,"未成年人":1918,"超强度":1919,"体力劳动":1920,"高空":1921,"井下":1922,"88":1923,"二百四十五":1924,"搜查":1925,"住宅":1926,"公然侮辱":1927,"证据":1928,"刑讯逼供":1929,"取证":1930,"证言":1931,"拘留所":1932,"看守所":1933,"89":1934,"被监管人":1935,"体罚":1936,"仇恨":1937,"歧视":1938,"二百五十":1939,"出版物":1940,"刊载":1941,"少数民族":1942,"宗教":1943,"信仰自由":1944,"风俗习惯":1945,"二百五":1946,"毁弃":1947,"开拆":1948,"信件":1949,"通信":1950,"邮政":1951,"私自":1952,"电报":1953,"90":1954,"个人信息":1955,"履行职责":1956,"该款":1957,"假公济私":1958,"控告人":1959,"申诉人":1960,"批评":1961,"举报人":1962,"报复陷害":1963,"导人":1964,"抵制":1965,"会计法":1966,"统计法":1967,"统计人员":1968,"打击报复":1969,"五十六条":1970,"选举":1971,"代表":1972,"领导人员":1973,"票数":1974,"选民":1975,"91":1976,"干涉":1977,"婚姻自由":1978,"五十八条":1979,"配偶":1980,"重婚":1981,"结婚":1982,"现役军人":1983,"同居":1984,"从属关系":1985,"妻子":1986,"家庭成员":1987,"老年人":1988,"患病":1989,"92":1990,"年老":1991,"年幼":1992,"拒绝":1993,"脱离":1994,"残疾人":1995,"乞讨":1996,"敲诈勒索":1997,"第二百六十三条":1998,"93":1999,"入户":2000,"持枪":2001,"抢险":2002,"救灾":2003,"救济":2004,"物资":2005,"扒窃":2006,"盗接":2007,"通信线路":2008,"码号":2009,"94":2010,"哄抢":2011,"抢夺罪":2012,"窝藏":2013,"赃物":2014,"抓捕":2015,"毁灭":2016,"罪证":2017,"当场":2018,"相威胁":2019,"代为":2020,"占为己有":2021,"退还":2022,"遗忘":2023,"埋藏":2024,"交出":2025,"95":2026,"借贷":2027,"虽未":2028,"非法活动":2029,"96":2030,"防汛":2031,"优抚":2032,"移民":2033,"救济款":2034,"群众利益":2035,"七十四条":2036,"泄愤":2037,"报复":2038,"残害":2039,"耕畜":2040,"动者":2041,"劳动报酬":2042,"劳动者":2043,"97":2044,"突发事件":2045,"红十字会":2046,"工作":2047,"袭击":2048,"撞击":2049,"98":2050,"招摇撞骗":2051,"二百八十":2052,"公文":2053,"证件":2054,"印章":2055,"居民身份证":2056,"护照":2057,"驾驶证":2058,"身份":2059,"盗用":2060,"99":2061,"顶替":2062,"高等学历":2063,"入学":2064,"公务员":2065,"录用":2066,"安置":2067,"待遇":2068,"并罚":2069,"制式":2070,"服装":2071,"车辆":2072,"号牌":2073,"专用":2074,"警械":2075,"绝密":2076,"机密":2077,"用途":2078,"器材":2079,"窃听":2080,"窃照":2081,"100":2082,"考试":2083,"作弊":2084,"试题":2085,"答案":2086,"事务":2087,"国防建设":2088,"尖端科学":2089,"计算机信息":2090,"系统":2091,"技术手段":2092,"存储":2093,"传输":2094,"系统实施":2095,"违法犯罪":2096,"101":2097,"功能":2098,"删除":2099,"增加":2100,"运行":2101,"应用程序":2102,"操作":2103,"计算机病毒":2104,"破坏性":2105,"计算机系统":2106,"网络":2107,"服务提供者":2108,"网络安全":2109,"用户":2110,"刑事案件":2111,"灭失":2112,"102":2113,"利用计算机":2114,"贪污":2115,"挪用公款":2116,"传授":2117,"网站":2118,"通讯":2119,"群组":2120,"违禁":2121,"互联网":2122,"接入":2123,"服务器":2124,"托管":2125,"等技":2126,"支持":2127,"推广":2128,"103":2129,"设置":2130,"无线电台":2131,"无线电":2132,"频率":2133,"八十九条":2134,"打砸抢":2135,"抢走":2136,"判令":2137,"九十":2138,"教学":2139,"科研":2140,"冲击":2141,"104":2142,"聚集":2143,"车站":2144,"码头":2145,"民用航空":2146,"商场":2147,"公园":2148,"影剧院":2149,"展览会":2150,"运动场":2151,"交通":2152,"交通秩序":2153,"生化":2154,"恐怖":2155,"险情":2156,"疫情":2157,"灾情":2158,"警情":2159,"媒体":2160,"建筑物":2161,"抛掷":2162,"105":2163,"聚众斗殴":2164,"人数":2165,"规模":2166,"交通要道":2167,"混乱":2168,"持械":2169,"二百九十三":2170,"寻衅滋事":2171,"随意":2172,"拦截":2173,"辱骂":2174,"恐吓":2175,"强拿硬":2176,"任意":2177,"损毁":2178,"占用":2179,"起哄":2180,"闹事":2181,"纠集":2182,"放贷":2183,"等产":2184,"106":2185,"跟踪":2186,"骚扰":2187,"发展":2188,"成员":2189,"包庇":2190,"纵容":2191,"具备":2192,"特征":2193,"稳定":2194,"组织者":2195,"领导者":2196,"骨干成员":2197,"实力":2198,"为非作恶":2199,"欺压":2200,"称霸一方":2201,"行业":2202,"107":2203,"未获":2204,"主管机关":2205,"起止":2206,"地点":2207,"路线":2208,"解散":2209,"负责人":2210,"九十七":2211,"九十八":2212,"二百九十九":2213,"公共场合":2214,"焚烧":2215,"毁损":2216,"涂划":2217,"玷污":2218,"践踏":2219,"国旗":2220,"国徽":2221,"国歌":2222,"歌词":2223,"曲谱":2224,"歪曲":2225,"贬损":2226,"唱国歌":2227,"侵害":2228,"英雄":2229,"108":2230,"烈士":2231,"名誉":2232,"荣誉":2233,"会道门":2234,"邪教组织":2235,"迷信":2236,"蒙骗":2237,"淫乱":2238,"尸骨":2239,"骨灰":2240,"聚众赌博":2241,"赌博":2242,"为业":2243,"开设":2244,"赌场":2245,"109":2246,"延误":2247,"投递":2248,"邮件":2249,"刑事诉讼":2250,"证人":2251,"译人":2252,"翻译":2253,"陷害":2254,"辩护人":2255,"诉讼":2256,"伪造证据":2257,"改变":2258,"作伪证":2259,"出示":2260,"引用":2261,"贿买":2262,"作证":2263,"110":2264,"提起":2265,"民事诉讼":2266,"合法权益":2267,"又构":2268,"公开审理":2269,"报道":2270,"111":2271,"法庭":2272,"哄闹":2273,"文书":2274,"隐藏处":2275,"作假":2276,"事前":2277,"一十":2278,"极端":2279,"调查":2280,"收集":2281,"第三百一十二条":2282,"112":2283,"隐藏":2284,"变卖":2285,"查封":2286,"冻结":2287,"关押":2288,"聚众闹事":2289,"脱逃":2290,"劫夺":2291,"押解":2292,"途中":2293,"越狱":2294,"暴动":2295,"劫狱":2296,"113":2297,"越国":2298,"众多":2299,"检查":2300,"人有":2301,"检查人员":2302,"一十九":2303,"劳务输出":2304,"经贸":2305,"往来":2306,"签证":2307,"出境":2308,"114":2309,"出入":2310,"出入境":2311,"境中":2312,"115":2313,"三百二十三":2314,"边境":2315,"界碑":2316,"界桩":2317,"永久":2318,"测量":2319,"三百二十四":2320,"珍贵文物":2321,"被确":2322,"定为":2323,"重点":2324,"文物保护":2325,"省级":2326,"名胜古迹":2327,"二十五条":2328,"文物保护法":2329,"收藏":2330,"赠送给":2331,"116":2332,"百二":2333,"博物馆":2334,"图书馆":2335,"藏品":2336,"送给":2337,"盗掘":2338,"历史":2339,"艺术":2340,"科学":2341,"古文化":2342,"遗址":2343,"古墓葬":2344,"古人类":2345,"化石":2346,"脊椎动物":2347,"国家所有":2348,"档案":2349,"117":2350,"档案法":2351,"三十条":2352,"防治法":2353,"甲类":2354,"供水":2355,"供应":2356,"饮用水":2357,"符合国家":2358,"卫生标准":2359,"传染":2360,"污染":2361,"污水":2362,"污物":2363,"消毒":2364,"准许":2365,"病人":2366,"携带者":2367,"疑似":2368,"行政部门":2369,"扩散":2370,"疫区":2371,"县级":2372,"人民政府":2373,"118":2374,"控制措施":2375,"三百三十一":2376,"实验":2377,"保藏":2378,"菌种":2379,"毒种":2380,"国境":2381,"检疫":2382,"百三":2383,"非法组织":2384,"血液":2385,"采集":2386,"119":2387,"检测":2388,"身体健康":2389,"遗传":2390,"人类":2391,"三十五":2392,"医务人员":2393,"就诊":2394,"第三百三十六条":2395,"医生":2396,"执业资格":2397,"行医":2398,"节育":2399,"复通":2400,"手术":2401,"节育手术":2402,"终止":2403,"妊娠":2404,"宫内":2405,"节育器":2406,"120":2407,"基因":2408,"编辑":2409,"克隆":2410,"胚胎":2411,"植入":2412,"体内":2413,"动植物":2414,"防疫":2415,"排放":2416,"倾倒":2417,"处置":2418,"有放":2419,"射性":2420,"有害物":2421,"污染环境":2422,"水源":2423,"保护区":2424,"自然":2425,"保护地":2426,"核心":2427,"重点保护":2428,"江河":2429,"湖泊":2430,"水域":2431,"121":2432,"基本农田":2433,"基本功能":2434,"永久性":2435,"三十九":2436,"进境":2437,"堆放":2438,"环境污染":2439,"用作":2440,"四十条":2441,"水产资源":2442,"禁渔区":2443,"禁渔期":2444,"禁用":2445,"捕捞":2446,"水产品":2447,"122":2448,"四十":2449,"猎捕":2450,"野生动物":2451,"濒危":2452,"狩猎":2453,"禁猎区":2454,"禁猎":2455,"食用":2456,"野外":2457,"生长":2458,"繁殖":2459,"陆生":2460,"耕地":2461,"林地":2462,"农用地":2463,"国家级":2464,"自然保护区":2465,"开垦":2466,"开发":2467,"修建":2468,"123":2469,"四十三":2470,"矿产资源":2471,"采矿":2472,"规划":2473,"矿区":2474,"国民经济":2475,"保护性":2476,"矿种":2477,"矿产":2478,"百四":2479,"采伐":2480,"树木":2481,"加工":2482,"释放":2483,"丢弃":2484,"外来":2485,"入侵":2486,"物种":2487,"四十五":2488,"盗伐":2489,"森林":2490,"林木":2491,"森林法":2492,"滥伐":2493,"124":2494,"十五":2495,"鸦片":2496,"千克":2497,"海洛因":2498,"甲基苯丙胺":2499,"五十克":2500,"拘留":2501,"逮捕":2502,"125":2503,"贩毒":2504,"二百克":2505,"海洛":2506,"十克":2507,"甲基":2508,"苯丙胺":2509,"少量":2510,"第四款":2511,"一千":2512,"四十九":2513,"126":2514,"缉毒":2515,"三百五十":2516,"醋酸":2517,"乙醚":2518,"三氯甲烷":2519,"配剂":2520,"进出境":2521,"种植":2522,"罂粟":2523,"大麻":2524,"铲除":2525,"五百":2526,"三千":2527,"127":2528,"收获":2529,"灭活":2530,"植物种子":2531,"幼苗":2532,"吸食":2533,"注射":2534,"麻醉药品":2535,"精神药品":2536,"128":2537,"运动员":2538,"兴奋剂":2539,"国内":2540,"体育竞赛":2541,"竞赛":2542,"三百五十六":2543,"品罪":2544,"过刑":2545,"所称":2546,"冰毒":2547,"吗啡":2548,"可卡因":2549,"纯度":2550,"折算":2551,"129":2552,"协助":2553,"三百六十":2554,"患有":2555,"梅毒":2556,"淋病":2557,"性病":2558,"嫖娼":2559,"旅馆业":2560,"饮食":2561,"服务业":2562,"娱乐业":2563,"汽车业":2564,"130":2565,"查处":2566,"通风报信":2567,"书号":2568,"影片":2569,"音像":2570,"播放":2571,"电影":2572,"音像制品":2573,"131":2574,"三百六十五":2575,"其直":2576,"描绘":2577,"性行为":2578,"露骨":2579,"色情":2580,"诲淫":2581,"人体生理":2582,"医学知识":2583,"科学著作":2584,"包含":2585,"文学":2586,"艺术作品":2587,"视为":2588,"军事行动":2589,"军事设施":2590,"军事":2591,"132":2592,"七十":2593,"禁区":2594,"管理区":2595,"133":2596,"逃离":2597,"部队":2598,"征兵":2599,"武装部":2600,"三百七十六":2601,"预备役":2602,"征召":2603,"训练":2604,"服役":2605,"134":2606,"七十七":2607,"敌情":2608,"七十八":2609,"造谣惑众":2610,"军心":2611,"七十九":2612,"隐蔽处":2613,"订货":2614,"征收":2615,"征用":2616,"侵吞":2617,"贪污罪":2618,"135":2619,"伙同":2620,"对犯":2621,"真诚":2622,"第一项":2623,"第二项":2624,"监禁":2625,"136":2626,"公款":2627,"受贿":2628,"受贿罪":2629,"及情":2630,"索贿":2631,"暗中":2632,"职权":2633,"地位":2634,"请托":2635,"以受":2636,"137":2637,"关系密切":2638,"离职":2639,"行贿罪":2640,"使国":2641,"138":2642,"重大案件":2643,"关键作用":2644,"百九":2645,"139":2646,"公务活动":2647,"对外":2648,"交往":2649,"礼物":2650,"交公":2651,"支出":2652,"收入":2653,"差额":2654,"非法所得":2655,"不报":2656,"私分":2657,"140":2658,"执法机关":2659,"上缴":2660,"罚没":2661,"玩忽":2662,"徇私枉法":2663,"徇情枉法":2664,"对明":2665,"141":2666,"无罪":2667,"有罪":2668,"审判活动":2669,"枉法":2670,"裁判":2671,"保全":2672,"强制执行":2673,"收受贿赂":2674,"仲裁":2675,"动中":2676,"裁决":2677,"第四":2678,"放在":2679,"在押":2680,"142":2681,"暂予":2682,"监外执行":2683,"监外":2684,"执法人员":2685,"移交":2686,"舞弊":2687,"上市":2688,"上级部门":2689,"不征":2690,"应征":2691,"国家税收":2692,"办理":2693,"发售":2694,"143":2695,"报关":2696,"收汇":2697,"核销单":2698,"林业":2699,"发放":2700,"环境保护":2701,"食品药品":2702,"玩忽职守":2703,"瞒报":2704,"安全事件":2705,"144":2706,"违法行为":2707,"按规定":2708,"审批":2709,"审评":2710,"符合条件":2711,"准予":2712,"防治":2713,"流行":2714,"出让":2715,"国有土地":2716,"集体利益":2717,"放纵":2718,"商检部门":2719,"徇私":2720,"145":2721,"出证":2722,"错误":2723,"边防":2724,"放行":2725,"接到":2726,"举报":2727,"146":2728,"查禁":2729,"招收":2730,"学生":2731,"作中":2732,"流失":2733,"违抗命令":2734,"作战":2735,"战役":2736,"军情":2737,"拒传":2738,"假传":2739,"军令":2740,"147":2741,"战场":2742,"贪生怕死":2743,"放下":2744,"投降":2745,"效劳":2746,"临阵脱逃":2747,"值班":2748,"值勤":2749,"部属":2750,"临阵":2751,"畏缩":2752,"消极":2753,"148":2754,"友邻":2755,"处境":2756,"危急":2757,"救援":2758,"岗位":2759,"舰船":2760,"动摇":2761,"149":2762,"兵役":2763,"责任事故":2764,"擅自改变":2765,"编配":2766,"军队":2767,"遗弃":2768,"150":2769,"遗失":2770,"房地产":2771,"致人重":2772,"伤病":2773,"救护":2774,"治疗":2775,"职位":2776,"救治":2777,"危重":2778,"重残":2779,"地区":2780,"无辜":2781,"居民":2782,"掠夺":2783,"私放":2784,"俘虏":2785,"151":2786,"戴罪立功":2787,"撤销原判":2788,"四百五十":2789,"中国人民解放军":2790,"现役军官":2791,"干部":2792,"士兵":2793,"军籍":2794,"学员":2795,"中国人民武装警察部队":2796,"现役":2797,"警官":2798,"文职":2799,"文职人员":2800,"战争":2801,"受领":2802,"遭敌":2803,"突然袭击":2804,"戒严":2805,"突发性":2806,"暴力事件":2807,"附件":2808,"补充规定":2809,"纳入":2810,"废止":2811,"152":2812,"条例":2813,"暂行条例":2814,"严惩":2815,"社会治安":2816,"贿赂罪":2817,"捕杀":2818,"逃跑":2819,"重新犯罪":2820,"劳改犯":2821,"劳教":2822,"153":2823,"禁毒":2824,"严禁":2825,"卖淫嫖娼":2826,"偷税":2827,"抗税":2828,"中华人民共和国宪法":2829,"1982":2830,"公告":2831,"公布":2832,"1988":2833,"第七届":2834,"第一次":2835,"1993":2836,"2004":2837,"2018":2838,"基本权利":2839,"主席":2840,"中央军事委员会":2841,"自治机关":2842,"监察":2843,"委员会":2844,"首都":2845,"中国":2846,"世界":2847,"悠久":2848,"各族人民":2849,"创造":2850,"光辉灿烂":2851,"光荣":2852,"革命":2853,"传统":2854,"一八":2855,"封建":2856,"半殖民地":2857,"半封":2858,"民族解放":2859,"民主自由":2860,"前仆后继":2861,"英勇":2862,"奋斗":2863,"二十世纪":2864,"翻天覆地":2865,"变革":2866,"一九一一":2867,"孙中山":2868,"辛亥革命":2869,"废除":2870,"创立":2871,"中华民国":2872,"反对":2873,"帝国主义":2874,"一九四九年":2875,"毛泽东":2876,"领袖":2877,"中国共产党":2878,"经历":2879,"长期":2880,"艰难曲折":2881,"武装斗争":2882,"终于":2883,"封建主义":2884,"官僚资本":2885,"统治":2886,"新民主主义革命":2887,"伟大胜利":2888,"建立":2889,"从此":2890,"权力":2891,"主人":2892,"新民":2893,"过渡":2894,"私有制":2895,"人剥削人":2896,"消灭":2897,"工人阶级":2898,"工农联盟":2899,"基础":2900,"实质":2901,"无产阶级":2902,"专政":2903,"人民解放军":2904,"战胜":2905,"霸权主义":2906,"侵略":2907,"挑衅":2908,"增强":2909,"成就":2910,"工业体系":2911,"农业":2912,"提高":2913,"很大":2914,"思想":2915,"成效":2916,"改善":2917,"中国新民主主义革命":2918,"胜利":2919,"马克思列宁主义":2920,"指引":2921,"坚持真理":2922,"艰难险阻":2923,"处于":2924,"初级阶段":2925,"务是":2926,"特色":2927,"集中力量":2928,"现代化":2929,"毛泽东思想":2930,"邓小平理论":2931,"三个代表":2932,"发展观":2933,"习近平":2934,"时代":2935,"开放":2936,"不断完善":2937,"民主":2938,"健全":2939,"法治":2940,"贯彻":2941,"理念":2942,"自力更生":2943,"艰苦奋斗":2944,"工业":2945,"科学技术":2946,"推动":2947,"物质文明":2948,"政治文明":2949,"精神文明":2950,"文明":2951,"生态":2952,"协调":2953,"富强":2954,"和谐":2955,"美丽":2956,"强国":2957,"中华民族":2958,"复兴":2959,"剥削阶级":2960,"阶级":2961,"阶级斗争":2962,"长期存在":2963,"敌视":2964,"国内外":2965,"敌对势力":2966,"敌对":2967,"台湾":2968,"神圣":2969,"领土":2970,"一部分":2971,"祖国":2972,"大业":2973,"台湾同胞":2974,"在内":2975,"神圣职责":2976,"工人":2977,"农民":2978,"知识分子":2979,"团结":2980,"力量":2981,"改革":2982,"结成":2983,"民主党派":2984,"全体":2985,"设者":2986,"拥护":2987,"爱国者":2988,"祖国统一":2989,"致力于":2990,"爱国统一战线":2991,"中国人民政治协商会议":2992,"统一战线":2993,"发挥":2994,"在国":2995,"友好":2996,"进一步":2997,"多党合作":2998,"政治协商":2999,"缔造":3000,"平等":3001,"团结互助":3002,"继续加强":3003,"民族团结":3004,"大汉族主义":3005,"民族主义":3006,"尽一":3007,"努力":3008,"繁荣":3009,"前途":3010,"紧密":3011,"独立自主":3012,"政策":3013,"尊重":3014,"互不侵犯":3015,"互不干涉":3016,"内政":3017,"平等互利":3018,"和平共处":3019,"五项原则":3020,"和平":3021,"互利":3022,"共赢":3023,"战略":3024,"各国":3025,"外交关系":3026,"文化交流":3027,"构建":3028,"命运":3029,"共同体":3030,"殖民主义":3031,"被压迫":3032,"发展中国家":3033,"正义斗争":3034,"进步事业":3035,"形式":3036,"成果":3037,"根本任务":3038,"根本法":3039,"法律效力":3040,"武装力量":3041,"各政党":3042,"为根":3043,"准则":3044,"尊严":3045,"工农":3046,"盟为":3047,"共产":3048,"本质":3049,"途径":3050,"民主集中制":3051,"监察机关":3052,"审判机关":3053,"检察机关":3054,"中央":3055,"划分":3056,"遵循":3057,"充分发挥":3058,"主动性":3059,"积极性":3060,"互助":3061,"压迫":3062,"加速":3063,"聚居":3064,"自治":3065,"自治权":3066,"分离":3067,"语言文字":3068,"依法治国":3069,"法制":3070,"地方性":3071,"抵触":3072,"各企":3073,"公有制":3074,"全民":3075,"所有制":3076,"各尽":3077,"按劳分配":3078,"主体":3079,"多种":3080,"有制":3081,"并存":3082,"分配制度":3083,"国有经济":3084,"是国":3085,"主导力量":3086,"农村":3087,"集体经济":3088,"承包经营":3089,"统分结合":3090,"双层经营":3091,"体制":3092,"供销":3093,"信用":3094,"合作":3095,"集体所有制":3096,"有权":3097,"自留地":3098,"自留山":3099,"家庭副业":3100,"饲养":3101,"自留畜":3102,"城镇":3103,"手工业":3104,"建筑业":3105,"运输业":3106,"业等":3107,"城乡":3108,"鼓励":3109,"指导":3110,"矿藏":3111,"水流":3112,"山岭":3113,"草原":3114,"荒地":3115,"滩涂":3116,"自然资源":3117,"全民所有":3118,"侵占":3119,"城市":3120,"郊区":3121,"宅基地":3122,"补偿":3123,"个体经济":3124,"私营经济":3125,"非公有制":3126,"组成部分":3127,"引导":3128,"神圣不可":3129,"私有财产":3130,"私有":3131,"继承权":3132,"技术水平":3133,"推广先进":3134,"完善":3135,"管理体制":3136,"管理制":3137,"责任制":3138,"改进":3139,"劳动生产率":3140,"经济效益":3141,"生产力":3142,"厉行节约":3143,"浪费":3144,"合理安排":3145,"积累":3146,"消费":3147,"兼顾":3148,"建立健全":3149,"水平":3150,"立法":3151,"宏观调控":3152,"国有企业":3153,"自主":3154,"职工":3155,"前提":3156,"自主权":3157,"罢免":3158,"中外":3159,"合资经营":3160,"学校":3161,"普及":3162,"初等":3163,"义务教育":3164,"中等教育":3165,"高等教育":3166,"学前教育":3167,"扫除":3168,"文盲":3169,"自学成才":3170,"通用":3171,"普通话":3172,"自然科学":3173,"社会科学":3174,"知识":3175,"奖励":3176,"科学研究":3177,"医疗卫生":3178,"医药":3179,"街道":3180,"体育事业":3181,"体育":3182,"体质":3183,"文学艺术":3184,"新闻":3185,"出版发行":3186,"文化馆":3187,"文化遗产":3188,"培养":3189,"专业":3190,"队伍":3191,"创造条件":3192,"理想":3193,"道德教育":3194,"纪律":3195,"法制教育":3196,"守则":3197,"公约":3198,"倡导":3199,"价值观":3200,"提倡":3201,"爱祖国":3202,"爱劳动":3203,"公德":3204,"爱国":3205,"集体主义":3206,"国际主义":3207,"共产主义":3208,"辩证唯物":3209,"历史唯物主义":3210,"资本主义":3211,"腐朽思想":3212,"推行":3213,"计划生育":3214,"人口":3215,"增长":3216,"计划":3217,"改善生活":3218,"生态环境":3219,"公害":3220,"植树造林":3221,"精简":3222,"考核制度":3223,"工作效率":3224,"官僚主义":3225,"依靠人民":3226,"密切联系":3227,"倾听":3228,"意见":3229,"就职":3230,"宣誓":3231,"镇压":3232,"叛国":3233,"制裁":3234,"惩办":3235,"巩固国防":3236,"抵抗":3237,"保卫祖国":3238,"革命化":3239,"正规化":3240,"国防力量":3241,"行政区域":3242,"直辖市":3243,"自治州":3244,"自治县":3245,"民族乡":3246,"时得":3247,"行政区":3248,"具体情况":3249,"合法权利":3250,"避难":3251,"庇护":3252,"国籍":3253,"面前":3254,"保障人权":3255,"年满":3256,"种族":3257,"性别":3258,"家庭出身":3259,"宗教信仰":3260,"状况":3261,"居住期限":3262,"信仰":3263,"妨碍":3264,"宗教团体":3265,"宗教事务":3266,"势力":3267,"支配":3268,"不受":3269,"人格尊严":3270,"密受":3271,"除因":3272,"追查":3273,"刑事犯罪":3274,"任何理由":3275,"提出批评":3276,"失职":3277,"申诉":3278,"歪曲事实":3279,"压制":3280,"公民权利":3281,"劳动就业":3282,"劳动保护":3283,"主人翁":3284,"态度":3285,"劳动竞赛":3286,"劳动模范":3287,"先进":3288,"工作者":3289,"义务劳动":3290,"休息":3291,"休养":3292,"休假":3293,"退休":3294,"享受":3295,"社会保险":3296,"残废军人":3297,"抚恤":3298,"优待":3299,"安排":3300,"有受":3301,"青年":3302,"少年":3303,"品德":3304,"智力":3305,"艺术创作":3306,"有益于":3307,"创造性":3308,"男子":3309,"男女":3310,"选拔":3311,"妇女干部":3312,"母亲":3313,"夫妻":3314,"抚养":3315,"子女":3316,"赡养":3317,"虐待老人":3318,"华侨":3319,"归侨":3320,"侨眷":3321,"爱护":3322,"劳动纪律":3323,"社会公德":3324,"服兵役":3325,"民兵组织":3326,"光荣义务":3327,"中华人民共和国全国人民代表大会":3328,"常设":3329,"常务":3330,"员会":3331,"立法权":3332,"由省":3333,"选出":3334,"有适":3335,"名额":3336,"主持":3337,"每届":3338,"任期":3339,"届满":3340,"下届":3341,"三分之二":3342,"推迟":3343,"延长":3344,"本届":3345,"结束":3346,"召集":3347,"五分之一":3348,"提议":3349,"临时":3350,"主席团":3351,"提名":3352,"人选":3353,"总理":3354,"委员":3355,"各部":3356,"部长":3357,"主任":3358,"审计长":3359,"秘书长":3360,"院长":3361,"检察长":3362,"审查":3363,"十一":3364,"预算":3365,"十三":3366,"建置":3367,"十四":3368,"国务委员":3369,"议案":3370,"半数":3371,"委员长":3372,"副委员长":3373,"若干":3374,"行使职权":3375,"为止":3376,"两届":3377,"解释":3378,"闭会":3379,"同该":3380,"国民":3381,"调整":3382,"方案":3383,"决议":3384,"提请":3385,"任免":3386,"审判员":3387,"军事法院":3388,"副检察长":3389,"检察员":3390,"驻外":3391,"全权代表":3392,"协定":3393,"外交人员":3394,"衔级":3395,"十七":3396,"授予":3397,"勋章":3398,"荣誉称号":3399,"特赦":3400,"战争状态":3401,"总动员":3402,"局部":3403,"动员":3404,"二十一":3405,"紧急状态":3406,"二十二":3407,"民族委员会":3408,"法律委员会":3409,"财政经济委员会":3410,"教育科学文化卫生委员会":3411,"外事委员会":3412,"研究":3413,"审议":3414,"拟订":3415,"职权范围":3416,"开会":3417,"质询":3418,"答复":3419,"发言":3420,"表决":3421,"模范":3422,"社会活动":3423,"同原":3424,"听取":3425,"受原":3426,"被选为":3427,"特赦令":3428,"动员令":3429,"国事":3430,"使节":3431,"派遣":3432,"召回":3433,"代行":3434,"缺位":3435,"继任":3436,"补选":3437,"暂时":3438,"代理":3439,"主席职位":3440,"中华人民共和国国务院":3441,"中央人民政府":3442,"负责制":3443,"国务":3444,"常务会议":3445,"全体会议":3446,"国性":3447,"编制":3448,"城乡建设":3449,"和计":3450,"生育":3451,"民政":3452,"公安":3453,"民族事务":3454,"平等权":3455,"规章":3456,"治州":3457,"审定":3458,"考核":3459,"奖惩":3460,"部务":3461,"委务":3462,"讨论":3463,"权限":3464,"发布命令":3465,"财政收支":3466,"财政":3467,"财务收支":3468,"独立行使":3469,"监督权":3470,"中华人民共和国中央军事委员会":3471,"市辖区":3472,"设区":3473,"表由下":3474,"一级":3475,"由法":3476,"本行政区域":3477,"公共事业":3478,"本级":3479,"适合":3480,"具体措施":3481,"本省":3482,"治区":3483,"省长":3484,"副省长":3485,"市长":3486,"副县长":3487,"区长":3488,"副区长":3489,"乡长":3490,"副乡长":3491,"镇长":3492,"副镇长":3493,"须报":3494,"察院":3495,"该级":3496,"县长":3497,"议和":3498,"工作部门":3499,"下级":3500,"村民":3501,"基层":3502,"居民委":3503,"基层政权":3504,"人民调解":3505,"治安":3506,"公共事务":3507,"民间":3508,"纠纷":3509,"本行":3510,"州长":3511,"长由":3512,"民族区域":3513,"自治法":3514,"贯彻执行":3515,"单行":3516,"报省":3517,"凡是":3518,"财政收入":3519,"开发资源":3520,"照顾":3521,"地管":3522,"理本":3523,"和整":3524,"本地":3525,"公安部队":3526,"几种":3527,"专业人才":3528,"监察委员":3529,"监察权":3530,"犯罪案件":3531,"执法":3532,"互相配合":3533,"互相制约":3534,"审理案件":3535,"一律":3536,"辩护":3537,"判权":3538,"军事检察院":3539,"检察院":3540,"院对":3541,"有用":3542,"通晓":3543,"用当":3544,"语言":3545,"起诉书":3546,"判决书":3547,"布告":3548,"分工负责":3549,"五星红旗":3550,"义勇军":3551,"进行曲":3552,"五星":3553,"耀下":3554,"天安门":3555,"谷穗":3556,"齿轮":3557,"北京":3558,"民法典":3559,"第三次":3560,"民事权利":3561,"民事行为":3562,"失踪":3563,"个体":3564,"工商户":3565,"承包":3566,"经营户":3567,"法人":3568,"非营利":3569,"非法人":3570,"民事法律":3571,"民事责任":3572,"诉讼时效":3573,"第一分":3574,"物权":3575,"变更":3576,"不动产":3577,"动产":3578,"交付":3579,"第二分":3580,"所有权":3581,"业主":3582,"区分":3583,"相邻":3584,"第三分":3585,"益物权":3586,"第十一章":3587,"经营权":3588,"第十二章":3589,"用地":3590,"第十三章":3591,"第十四章":3592,"第十五章":3593,"分编":3594,"第十六章":3595,"第十七章":3596,"抵押权":3597,"最高额":3598,"第十八章":3599,"质权":3600,"第十九章":3601,"第五":3602,"第二十章":3603,"订立":3604,"权利义务":3605,"违约责任":3606,"典型":3607,"买卖合同":3608,"供用电":3609,"热力":3610,"赠与":3611,"借款":3612,"租赁":3613,"融资":3614,"保理":3615,"承揽":3616,"建设工程":3617,"客运":3618,"货运":3619,"多式":3620,"联运":3621,"技术开发":3622,"技术转让":3623,"技术咨询":3624,"第二十一章":3625,"第二十二章":3626,"仓储":3627,"第二十三章":3628,"委托合同":3629,"第二十四章":3630,"物业":3631,"第二十五章":3632,"行纪":3633,"第二十六章":3634,"中介":3635,"第二十七章":3636,"合伙":3637,"第二十八章":3638,"无因":3639,"第二十九章":3640,"不当得利":3641,"生命权":3642,"健康权":3643,"姓名权":3644,"名称权":3645,"名誉权":3646,"荣誉权":3647,"隐私权":3648,"婚姻家庭":3649,"夫妻关系":3650,"解除":3651,"法定继承":3652,"遗嘱继承":3653,"遗赠":3654,"遗产":3655,"损害赔偿":3656,"交通事故":3657,"物件":3658,"弘扬":3659,"民法":3660,"自然人":3661,"自愿":3662,"各方":3663,"诚信":3664,"秉持":3665,"诚实":3666,"恪守":3667,"承诺":3668,"公序良":3669,"民事纠纷":3670,"出生":3671,"起到":3672,"时止":3673,"出生证明":3674,"为准":3675,"户籍":3676,"该证据":3677,"继承":3678,"胎儿":3679,"娩出":3680,"时为":3681,"死体":3682,"自始":3683,"成年人":3684,"劳动收入":3685,"生活来源":3686,"法定代理":3687,"经其":3688,"追认":3689,"纯获":3690,"其法":3691,"健康状况":3692,"利害":3693,"系人":3694,"经本":3695,"恢复":3696,"联合会":3697,"民政部门":3698,"居所":3699,"住所":3700,"扶助":3701,"祖父母":3702,"外祖父母":3703,"住所地":3704,"须经":3705,"协议":3706,"真实":3707,"争议":3708,"不服":3709,"有利于":3710,"财产权利":3711,"无人":3712,"协商":3713,"书面形式":3714,"由该":3715,"紧急情况":3716,"照料":3717,"除为":3718,"年龄":3719,"身心健康":3720,"怠于":3721,"危困":3722,"医疗机构":3723,"负担":3724,"下落不明":3725,"自其":3726,"音讯":3727,"下落":3728,"代管人":3729,"代管":3730,"欠税款":3731,"应付":3732,"其他费用":3733,"重大过失":3734,"权益":3735,"四年":3736,"意外事件":3737,"生存":3738,"并未":3739,"婚姻关系":3740,"消除":3741,"自行":3742,"再婚":3743,"婚姻登记":3744,"书面声明":3745,"无效":3746,"真实情况":3747,"除应":3748,"由此":3749,"工商业":3750,"字号":3751,"个人财产":3752,"家庭财产":3753,"农村土地":3754,"农户":3755,"实上":3756,"以该":3757,"名称":3758,"经费":3759,"具体条件":3760,"章程":3761,"法定代表":3762,"人以":3763,"承受":3764,"代表权":3765,"对抗":3766,"善意":3767,"人因":3768,"过错":3769,"追偿":3770,"办事机构":3771,"所在地":3772,"存续":3773,"发生变化":3774,"对人":3775,"公示":3776,"分立":3777,"连带":3778,"债务人":3779,"宣告破产":3780,"事由":3781,"吊销":3782,"营业执照":3783,"证书":3784,"清算组":3785,"参照":3786,"无关":3787,"剩余":3788,"注销":3789,"分支机构":3790,"分支":3791,"先以":3792,"不足以":3793,"选择":3794,"利润":3795,"出资人":3796,"有限责任":3797,"有限公司":3798,"企业法人":3799,"更换":3800,"执行机构":3801,"内部":3802,"董事会":3803,"董事长":3804,"未设":3805,"监事会":3806,"检查法":3807,"财务":3808,"滥用":3809,"权人":3810,"连带责任":3811,"关联":3812,"商业道德":3813,"公益":3814,"不向":3815,"会员":3816,"基金会":3817,"法人资格":3818,"理事会":3819,"决策机构":3820,"基于":3821,"会员大会":3822,"理事长":3823,"会长":3824,"活动场所":3825,"并设":3826,"事长":3827,"捐助人":3828,"查询":3829,"该决":3830,"转给":3831,"宗旨":3832,"相近":3833,"组织法":3834,"职能":3835,"个人独资":3836,"其规":3837,"无限":3838,"一人":3839,"本编":3840,"一节":3841,"确保":3842,"信息安全":3843,"一十五":3844,"侵权行为":3845,"约束力":3846,"侵权人":3847,"不当":3848,"客体":3849,"发明":3850,"实用新型":3851,"外观设计":3852,"地理":3853,"集成电路":3854,"布图":3855,"新品种":3856,"股权":3857,"投资性":3858,"虚拟":3859,"消费者":3860,"事件":3861,"多方":3862,"单方":3863,"议事":3864,"口头":3865,"自成":3866,"立时":3867,"行为人":3868,"非依":3869,"对话":3870,"时生":3871,"以非":3872,"到达":3873,"人时":3874,"电文":3875,"接收数据":3876,"未指定":3877,"另有规":3878,"默示":3879,"沉默":3880,"撤回":3881,"人前":3882,"四十二":3883,"条款":3884,"习惯":3885,"含义":3886,"拘泥于":3887,"词句":3888,"强制性":3889,"催告":3890,"人自":3891,"收到":3892,"三十日":3893,"未作":3894,"误解":3895,"一方":3896,"下实":3897,"方有权":3898,"方有":3899,"缺乏":3900,"判断能力":3901,"显失":3902,"受损害":3903,"撤销权":3904,"九十日":3905,"恶意":3906,"约束":3907,"因该":3908,"折价":3909,"附条":3910,"失效":3911,"不正当地":3912,"促成":3913,"届满时":3914,"亲自":3915,"被代理人":3916,"代理权":3917,"授权":3918,"委托书":3919,"载明":3920,"姓名":3921,"签名":3922,"双方同意":3923,"选任":3924,"承担责任":3925,"围内":3926,"人未作":3927,"认时":3928,"人所能":3929,"无权":3930,"取消":3931,"辞去":3932,"继承人":3933,"承认":3934,"按份":3935,"大小":3936,"难以确定":3937,"平均":3938,"份额":3939,"恢复原状":3940,"修理":3941,"违约金":3942,"恢复名誉":3943,"惩罚性":3944,"不可抗力":3945,"克服":3946,"客观情况":3947,"无力":3948,"受害人":3949,"救助":3950,"受助":3951,"肖像":3952,"违约":3953,"行政责任":3954,"优先":3955,"一期":3956,"理人":3957,"请求权":3958,"自该":3959,"履行义务":3960,"抗辩":3961,"障碍":3962,"未确定":3963,"中断":3964,"终结":3965,"时起":3966,"人向":3967,"同等":3968,"抚养费":3969,"赡养费":3970,"扶养费":3971,"计算方法":3972,"预先":3973,"解除权":3974,"公历":3975,"小时":3976,"当日":3977,"计入":3978,"自下":3979,"到期":3980,"日为":3981,"末日":3982,"休假日":3983,"次日":3984,"截止":3985,"二十四时":3986,"因物":3987,"归属":3988,"经济体制":3989,"市场主体":3990,"权属":3991,"界址":3992,"面积":3993,"查验":3994,"申请人":3995,"询问":3996,"请人":3997,"实地":3998,"查看":3999,"年检":4000,"登记簿":4001,"未办理":4002,"不得公开":4003,"更正":4004,"书面":4005,"有证":4006,"异议":4007,"十五日":4008,"将来":4009,"预告":4010,"内未申":4011,"登记费":4012,"按件":4013,"收取":4014,"价款":4015,"比例":4016,"占有":4017,"原物":4018,"法律文书":4019,"建造":4020,"拆除":4021,"保护方式":4022,"用益物":4023,"足额":4024,"补偿费":4025,"补助费":4026,"地上":4027,"附着物":4028,"青苗":4029,"征地":4030,"截留":4031,"拖欠":4032,"等费":4033,"转为":4034,"总量":4035,"抢险救灾":4036,"防控":4037,"用后":4038,"海域":4039,"海岛":4040,"无居":4041,"野生":4042,"频谱":4043,"电力设施":4044,"油气":4045,"管道":4046,"基础设施":4047,"保值":4048,"增值":4049,"改制":4050,"法律责任":4051,"农田水利":4052,"发包":4053,"个人承包":4054,"承包地":4055,"变动":4056,"村农民":4057,"由村":4058,"村内":4059,"各该":4060,"小组":4061,"乡镇":4062,"由本":4063,"村规民约":4064,"向本":4065,"查阅":4066,"生活用品":4067,"生产工具":4068,"决策":4069,"经营管理者":4070,"经营性":4071,"用房":4072,"共有":4073,"承担义务":4074,"一并":4075,"建筑":4076,"区划":4077,"绿地":4078,"公共绿地":4079,"公用设施":4080,"附赠":4081,"停放":4082,"车位":4083,"车库":4084,"业主大会":4085,"议事规则":4086,"规约":4087,"选聘":4088,"解聘":4089,"附属":4090,"维修":4091,"筹集":4092,"改建":4093,"重建":4094,"数占":4095,"四分之三":4096,"四分":4097,"过半数":4098,"经有":4099,"利害关系":4100,"一致同意":4101,"更新":4102,"扣除":4103,"成本":4104,"分摊":4105,"收益分配":4106,"聘请":4107,"应急":4108,"配合":4109,"节约资源":4110,"弃置":4111,"垃圾":4112,"污染物":4113,"噪声":4114,"搭建":4115,"通道":4116,"拒付":4117,"物业费":4118,"拒不履行":4119,"投诉":4120,"依法处理":4121,"公平合理":4122,"正确处理":4123,"用水":4124,"排水":4125,"流水":4126,"流向":4127,"通行":4128,"修缮":4129,"铺设":4130,"电线":4131,"水管":4132,"暖气":4133,"管线":4134,"工程建设":4135,"通风":4136,"采光":4137,"日照":4138,"大气":4139,"土壤":4140,"光辐射":4141,"电磁辐射":4142,"有害物质":4143,"挖掘":4144,"安装":4145,"尽量避免":4146,"有人":4147,"各共":4148,"产作":4149,"经占":4150,"管理费用":4151,"同共":4152,"分割":4153,"减损":4154,"同等条件":4155,"优先购买":4156,"内行":4157,"债权债务":4158,"人知":4159,"除共":4160,"偿还债务":4161,"出资额":4162,"等额":4163,"处分权":4164,"受让人":4165,"追回":4166,"受让":4167,"不需":4168,"交付给":4169,"遗失物":4170,"自知":4171,"内向":4172,"购得":4173,"物时":4174,"所付":4175,"付费":4176,"原有":4177,"拾得":4178,"领取":4179,"送交":4180,"招领":4181,"妥善":4182,"悬赏":4183,"寻找":4184,"无人认领":4185,"漂流":4186,"主物":4187,"从物":4188,"随主物":4189,"天然":4190,"孳息":4191,"既有":4192,"由用":4193,"附合":4194,"混合":4195,"效用":4196,"无过错":4197,"另一方":4198,"有偿":4199,"开发利用":4200,"探矿权":4201,"采矿权":4202,"取水":4203,"养殖":4204,"草地":4205,"种植业":4206,"畜牧业":4207,"承包期":4208,"三十年":4209,"七十年":4210,"权证":4211,"林权证":4212,"等证":4213,"造册":4214,"营权":4215,"互换":4216,"非农":4217,"发包人":4218,"收回":4219,"入股":4220,"流转":4221,"招标":4222,"抵押":4223,"构筑物":4224,"地表":4225,"地下":4226,"划拨":4227,"旅游":4228,"娱乐":4229,"商品住宅":4230,"意向":4231,"竞价":4232,"空间":4233,"出让金":4234,"用权":4235,"付出":4236,"附着":4237,"提前":4238,"回该":4239,"住宅建设":4240,"续期":4241,"减免":4242,"非住宅":4243,"重新分配":4244,"居住权":4245,"位置":4246,"住权":4247,"七十一":4248,"地役权":4249,"效益":4250,"供役":4251,"需役":4252,"七十四":4253,"尽量减少":4254,"人物":4255,"该用":4256,"权等":4257,"内经":4258,"两次":4259,"告未":4260,"受偿":4261,"其债":4262,"反担保":4263,"质押":4264,"担保人":4265,"利息":4266,"赔偿金":4267,"照其":4268,"担保物":4269,"补偿金":4270,"提存":4271,"担保责任":4272,"该物":4273,"就物":4274,"抵押权人":4275,"半成品":4276,"生产经营者":4277,"现有":4278,"人未":4279,"以乡":4280,"厂房":4281,"幼儿园":4282,"不明":4283,"买受人":4284,"原租":4285,"顺位":4286,"押权":4287,"不利":4288,"设定":4289,"达成协议":4290,"先充":4291,"先于":4292,"未登记":4293,"标的物":4294,"十日":4295,"留置权":4296,"新增":4297,"不属":4298,"一十八":4299,"转入":4300,"高额":4301,"出质":4302,"出质人":4303,"为质":4304,"不善":4305,"归责":4306,"于质":4307,"转质":4308,"该质权":4309,"使质权":4310,"因质":4311,"由质":4312,"存款单":4313,"仓单":4314,"提单":4315,"专用权":4316,"专利权":4317,"应收":4318,"账款":4319,"提货":4320,"兑现":4321,"质人":4322,"提取":4323,"时设":4324,"向质":4325,"留置":4326,"分物":4327,"相当于":4328,"履行期":4329,"六十日":4330,"鲜活":4331,"易腐":4332,"不易":4333,"逾期":4334,"置权":4335,"另行":4336,"六十":4337,"足够":4338,"弥补":4339,"百六":4340,"因侵":4341,"内未":4342,"合同条款":4343,"理解":4344,"一百":4345,"合同文本":4346,"两种":4347,"文本":4348,"推定":4349,"四百六十七":4350,"编通":4351,"最相":4352,"类似":4353,"中外合资":4354,"中外合作":4355,"勘探":4356,"非因":4357,"通则":4358,"合同书":4359,"电传":4360,"传真":4361,"有形":4362,"所载":4363,"电子数据交换":4364,"电子邮件":4365,"调取":4366,"查用":4367,"质量":4368,"各类":4369,"示范":4370,"要约":4371,"希望":4372,"经受":4373,"人即":4374,"邀请":4375,"发出":4376,"商业广告":4377,"寄送":4378,"价目表":4379,"百七":4380,"示以":4381,"实质性":4382,"四百八十":4383,"即时":4384,"交发":4385,"投寄":4386,"邮戳":4387,"电话":4388,"快速":4389,"三十七":4390,"人该":4391,"人及":4392,"盖章":4393,"指印":4394,"当事":4395,"确认书":4396,"提交":4397,"订单":4398,"成功":4399,"收件人":4400,"地为":4401,"指令性":4402,"认购书":4403,"购书":4404,"预订":4405,"预约":4406,"其承":4407,"格式":4408,"重复使用":4409,"拟定":4410,"时未":4411,"提示":4412,"不合理":4413,"加重":4414,"不利于":4415,"声明":4416,"假借":4417,"磋商":4418,"知悉":4419,"手续":4420,"报批":4421,"经营范围":4422,"仅以":4423,"免责":4424,"避免浪费":4425,"达成":4426,"补充协议":4427,"前条":4428,"推荐性":4429,"履行地":4430,"定价":4431,"指导价":4432,"快递":4433,"物流":4434,"收货人":4435,"签收":4436,"生成":4437,"前述":4438,"在线":4439,"传输方式":4440,"事人":4441,"检索":4442,"识别":4443,"价格调整":4444,"计价":4445,"遇价":4446,"上涨":4447,"下降时":4448,"价格上涨":4449,"金钱":4450,"多项":4451,"选择权":4452,"其应":4453,"分担":4454,"抵销":4455,"归于":4456,"迟延":4457,"未向":4458,"人不履":4459,"只能":4460,"互负":4461,"确切":4462,"有下":4463,"恶化":4464,"抽逃":4465,"信誉":4466,"解除合同":4467,"五百三十":4468,"代表人":4469,"承办人":4470,"风险":4471,"变化":4472,"代位":4473,"代位权":4474,"为限":4475,"即将":4476,"其向":4477,"高价":4478,"五百四十":4479,"销权":4480,"年内":4481,"协商一致":4482,"未变":4483,"不因":4484,"登记手续":4485,"百五十":4486,"五百五":4487,"对债":4488,"主债务":4489,"旧物":4490,"回收":4491,"数项":4492,"时指":4493,"定其":4494,"最少":4495,"无担保":4496,"持续":4497,"不定期":4498,"六十五":4499,"同自":4500,"任何一方":4501,"起诉状":4502,"副本":4503,"申请书":4504,"送达":4505,"违约方":4506,"主合同":4507,"清理":4508,"品质":4509,"经协":4510,"难以":4511,"适于":4512,"过高":4513,"务人":4514,"取回":4515,"补救措施":4516,"租金":4517,"事实上":4518,"替代":4519,"退货":4520,"赔偿额":4521,"预见到":4522,"五百八十五":4523,"过分":4524,"定金":4525,"多于":4526,"抵作":4527,"付定金":4528,"双倍":4529,"无须":4530,"国际货物":4531,"受人":4532,"包装":4533,"单证":4534,"承运人":4535,"以运":4536,"交给":4537,"拒绝接受":4538,"瑕疵":4539,"告知":4540,"保证期":4541,"用该":4542,"难以完成":4543,"外观":4544,"提出异议":4545,"短于":4546,"送货":4547,"单等":4548,"型号":4549,"规格":4550,"年限":4551,"应予":4552,"买受":4553,"人多交":4554,"接收":4555,"多交":4556,"及于":4557,"为数":4558,"一物":4559,"他物":4560,"数物":4561,"六百三十三":4562,"分批":4563,"一批":4564,"该批":4565,"各批":4566,"批标":4567,"依存":4568,"六百三十四":4569,"分期付款":4570,"使用费":4571,"封存":4572,"对样":4573,"隐蔽":4574,"同种":4575,"试用":4576,"对试":4577,"试用期":4578,"特定条件":4579,"回赎":4580,"易货":4581,"供电":4582,"用电":4583,"电费":4584,"电容量":4585,"地址":4586,"计量":4587,"电价":4588,"六百五十":4589,"分界":4590,"处为":4591,"质量标准":4592,"六百五十二":4593,"检修":4594,"限电":4595,"断电":4596,"抢修":4597,"节约":4598,"电人":4599,"供用":4600,"受赠人":4601,"赠人":4602,"公证":4603,"道德":4604,"六百六十":4605,"助残":4606,"借款人":4607,"贷款人":4608,"并支":4609,"币种":4610,"利率":4611,"还款":4612,"财务状况":4613,"本金":4614,"款人":4615,"定期":4616,"会计报表":4617,"前向":4618,"展期":4619,"交易方式":4620,"因素":4621,"国际经济组织":4622,"主债":4623,"合同纠纷":4624,"可供执行":4625,"本款":4626,"宽限期":4627,"起诉":4628,"出租人":4629,"承租人":4630,"租人":4631,"续订":4632,"自续":4633,"租赁期":4634,"限内":4635,"损耗":4636,"由出":4637,"增设":4638,"转租给":4639,"转租":4640,"租期":4641,"其欠":4642,"抵次":4643,"承租":4644,"物在":4645,"拍卖人":4646,"五日":4647,"购买权":4648,"房屋买卖":4649,"物质量":4650,"性能":4651,"行政许可":4652,"索赔":4653,"依赖":4654,"技能":4655,"干预":4656,"失败":4657,"物有":4658,"大部分":4659,"百五":4660,"七百五十四":4661,"未能":4662,"物因":4663,"修复":4664,"替代物":4665,"销而":4666,"物系":4667,"意外":4668,"折旧":4669,"物归":4670,"欠付":4671,"需向":4672,"象征性":4673,"后会显":4674,"融通":4675,"类型":4676,"附有":4677,"追索权":4678,"本息":4679,"回购":4680,"无需":4681,"多个":4682,"先后顺序":4683,"最先":4684,"承揽人":4685,"定作":4686,"测试":4687,"验收":4688,"劳力":4689,"向定":4690,"作人":4691,"果向定":4692,"选用":4693,"对定":4694,"补齐":4695,"因定":4696,"顺延":4697,"并提":4698,"材料费":4699,"留存":4700,"承包人":4701,"勘察":4702,"公正":4703,"承包合同":4704,"支解":4705,"转包":4706,"分包":4707,"资质":4708,"结构":4709,"可行性研究":4710,"九十三":4711,"工程施工":4712,"因建":4713,"概预算":4714,"协作":4715,"工期":4716,"交工":4717,"开工":4718,"竣工":4719,"工程造价":4720,"拨款":4721,"保修":4722,"相互协作":4723,"监理":4724,"监理人":4725,"进度":4726,"停工":4727,"窝工":4728,"九十九":4729,"颁发":4730,"规范":4731,"质量检验":4732,"方可":4733,"交付使用":4734,"符合要求":4735,"拖延":4736,"减收":4737,"免收":4738,"设计费":4739,"八百":4740,"返工":4741,"中途":4742,"停建":4743,"缓建":4744,"倒运":4745,"机械设备":4746,"调迁":4747,"构件":4748,"积压":4749,"准确":4750,"消耗":4751,"工作量":4752,"建筑材料":4753,"构配件":4754,"不宜":4755,"起运":4756,"托运人":4757,"票款":4758,"货物运输":4759,"一十三":4760,"客票":4761,"班次":4762,"座位号":4763,"无票":4764,"乘坐":4765,"超程":4766,"越级":4767,"减价":4768,"优惠":4769,"实名制":4770,"挂失":4771,"补办":4772,"再次":4773,"退票":4774,"随身携带":4775,"行李":4776,"限量":4777,"品类":4778,"托运":4779,"夹带":4780,"易爆":4781,"运输工具":4782,"危险物":4783,"违禁物品":4784,"卸下":4785,"承运":4786,"所作":4787,"提醒":4788,"改乘":4789,"运人":4790,"加收":4791,"遇险":4792,"免票":4793,"优待票":4794,"搭乘":4795,"重量":4796,"收货":4797,"遗漏":4798,