{"中华人民共和国":0,"民法典":1,"第十三届":2,"全国人民代表大会":3,"第三次":4,"会议":5,"第一":6,"第一章":7,"第二章":8,"第一节":9,"民事权利":10,"能力":11,"民事行为":12,"第二节":13,"第三节":14,"宣告":15,"失踪":16,"死亡":17,"第四节":18,"个体":19,"工商户":20,"农村":21,"承包":22,"经营户":23,"第三章":24,"营利":25,"法人":26,"非营利":27,"特别":28,"第四章":29,"非法人":30,"组织":31,"第五章":32,"第六章":33,"民事法律":34,"效力":35,"条件":36,"期限":37,"第七章":38,"委托":39,"代理":40,"终止":41,"第八章":42,"民事责任":43,"第九章":44,"诉讼时效":45,"第十章":46,"期间":47,"计算":48,"第二":49,"第一分":50,"物权":51,"设立":52,"变更":53,"转让":54,"消灭":55,"不动产":56,"登记":57,"动产":58,"交付":59,"保护":60,"第二分":61,"国家":62,"所有权":63,"集体所有":64,"私人":65,"业主":66,"建筑物":67,"区分":68,"相邻":69,"关系":70,"第三分":71,"益物权":72,"第十一章":73,"土地":74,"经营权":75,"第十二章":76,"建设":77,"用地":78,"使用权":79,"第十三章":80,"宅基地":81,"第十四章":82,"第十五章":83,"第四":84,"分编":85,"担保":86,"第十六章":87,"第十七章":88,"抵押权":89,"最高额":90,"第十八章":91,"质权":92,"权利":93,"第十九章":94,"第五":95,"第二十章":96,"第三":97,"合同":98,"订立":99,"履行":100,"保全":101,"权利义务":102,"违约责任":103,"典型":104,"买卖合同":105,"供用电":106,"热力":107,"赠与":108,"借款":109,"保证":110,"责任":111,"租赁":112,"融资":113,"保理":114,"承揽":115,"建设工程":116,"运输":117,"客运":118,"货运":119,"多式":120,"联运":121,"技术":122,"技术开发":123,"技术转让":124,"许可":125,"技术咨询":126,"服务":127,"第二十一章":128,"保管":129,"第二十二章":130,"仓储":131,"第二十三章":132,"委托合同":133,"第二十四章":134,"物业":135,"第二十五章":136,"行纪":137,"第二十六章":138,"中介":139,"第二十七章":140,"合伙":141,"第二十八章":142,"无因":143,"管理":144,"第二十九章":145,"不当得利":146,"生命权":147,"身体":148,"健康权":149,"姓名权":150,"名称权":151,"名誉权":152,"荣誉权":153,"隐私权":154,"个人信息":155,"婚姻家庭":156,"家庭":157,"夫妻关系":158,"父母":159,"子女":160,"近亲属":161,"收养":162,"成立":163,"解除":164,"第六":165,"法定继承":166,"遗嘱继承":167,"遗赠":168,"遗产":169,"第七":170,"侵权":171,"损害赔偿":172,"主体":173,"产品":174,"机动车":175,"交通事故":176,"医疗":177,"损害":178,"环境污染":179,"生态":180,"破坏":181,"高度":182,"危险":183,"饲养":184,"动物":185,"物件":186,"第一条":187,"民事":188,"合法权益":189,"调整":190,"维护":191,"社会":192,"秩序":193,"中国":194,"特色":195,"社会主义":196,"发展":197,"弘扬":198,"核心":199,"价值观":200,"宪法":201,"制定":202,"本法":203,"第二条":204,"民法":205,"平等":206,"自然人":207,"之间":208,"人身":209,"财产":210,"第三条":211,"侵犯":212,"第四条":213,"活动":214,"法律":215,"地位":216,"一律平等":217,"第五条":218,"遵循":219,"自愿":220,"原则":221,"第六条":222,"公平":223,"各方":224,"义务":225,"第七条":226,"诚信":227,"秉持":228,"诚实":229,"恪守":230,"承诺":231,"第八条":232,"违反":233,"违背":234,"公序良":235,"第九条":236,"第十条":237,"民事纠纷":238,"第十一条":239,"第十二条":240,"领域":241,"另有":242,"第十三条":243,"出生":244,"起到":245,"时止":246,"依法":247,"承担":248,"第十四条":249,"第十五条":250,"时间":251,"出生证明":252,"证明":253,"记载":254,"为准":255,"户籍":256,"身份":257,"证据":258,"足以":259,"推翻":260,"该证据":261,"第十六条":262,"涉及":263,"继承":264,"接受":265,"胎儿":266,"利益":267,"视为":268,"娩出":269,"时为":270,"死体":271,"自始":272,"第十七条":273,"十八周岁":274,"成年人":275,"不满":276,"未成年人":277,"第十八条":278,"十六周岁":279,"劳动收入":280,"生活来源":281,"第十九条":282,"周岁":283,"实施":284,"法定代理":285,"经其":286,"同意":287,"追认":288,"纯获":289,"第二十条":290,"第二十一条":291,"辨认":292,"其法":293,"代理人":294,"前款":295,"第二十二条":296,"独立":297,"智力":298,"精神":299,"健康状况":300,"第二十三条":301,"监护人":302,"第二十四条":303,"利害":304,"系人":305,"人民法院":306,"申请":307,"认定":308,"经本":309,"关系人":310,"健康":311,"状况":312,"恢复":313,"本条":314,"妇女":315,"联合会":316,"残疾人":317,"老年人":318,"民政部门":319,"第二十五条":320,"居所":321,"住所":322,"第二十六条":323,"未成年":324,"负有":325,"抚养":326,"教育":327,"成年":328,"赡养":329,"扶助":330,"第二十七条":331,"监护":332,"顺序":333,"担任":334,"祖父母":335,"外祖父母":336,"住所地":337,"居民":338,"委员会":339,"村民":340,"第二十八条":341,"配偶":342,"须经":343,"第二十九条":344,"第三十条":345,"资格":346,"协议":347,"尊重":348,"真实":349,"意愿":350,"第三十一条":351,"争议":352,"委员":353,"指定":354,"当事人":355,"不服":356,"有利于":357,"依据":358,"第一款":359,"人身权利":360,"财产权利":361,"处于":362,"无人":363,"状态":364,"临时":365,"擅自":366,"免除":367,"第三十二条":368,"具备":369,"职责":370,"第三十三条":371,"事先":372,"协商":373,"书面形式":374,"丧失":375,"由该":376,"第三十四条":377,"侵害":378,"发生":379,"突发事件":380,"紧急情况":381,"暂时":382,"生活":383,"照料":384,"安排":385,"措施":386,"第三十五条":387,"除为":388,"处分":389,"年龄":390,"程度":391,"保障":392,"协助":393,"相适应":394,"事务":395,"干涉":396,"第三十六条":397,"情形":398,"撤销":399,"身心健康":400,"怠于":401,"拒绝":402,"导致":403,"危困":404,"包括":405,"居民委":406,"员会":407,"学校":408,"医疗机构":409,"第三十七条":410,"负担":411,"第三十八条":412,"故意犯罪":413,"确有":414,"悔改":415,"表现":416,"前提":417,"情况":418,"第三十九条":419,"第四十条":420,"下落不明":421,"二年":422,"第四十一条":423,"自其":424,"音讯":425,"之日起":426,"战争":427,"结束":428,"机关":429,"下落":430,"第四十二条":431,"代管人":432,"代管":433,"第四十三条":434,"欠税款":435,"债务":436,"应付":437,"其他费用":438,"支付":439,"故意":440,"重大过失":441,"财产损失":442,"赔偿":443,"第四十四条":444,"权益":445,"正当理由":446,"有权":447,"请求":448,"移交":449,"报告":450,"第四十五":451,"本人":452,"第四十六":453,"四年":454,"意外事件":455,"生存":456,"第四十七条":457,"符合":458,"四十八条":459,"判决":460,"作出":461,"日期":462,"第四十九条":463,"并未":464,"影响":465,"第五十":466,"法院":467,"第五十一条":468,"婚姻关系":469,"消除":470,"自行":471,"再婚":472,"婚姻登记":473,"书面声明":474,"除外":475,"第五十二":476,"未经":477,"无效":478,"第五十三条":479,"返还":480,"给予":481,"补偿":482,"隐瞒":483,"真实情况":484,"致使":485,"除应":486,"由此":487,"损失":488,"第五十四条":489,"工商业":490,"经营":491,"字号":492,"第五十五":493,"承包经营":494,"第五十六条":495,"个人财产":496,"家庭财产":497,"农村土地":498,"农户":499,"实上":500,"成员":501,"以该":502,"第五十七条":503,"享有":504,"第五十八":505,"名称":506,"机构":507,"经费":508,"具体条件":509,"程序":510,"行政":511,"法规":512,"批准":513,"第五十九":514,"第六十条":515,"第六十一条":516,"章程":517,"代表":518,"负责人":519,"法定代表":520,"人以":521,"名义":522,"后果":523,"承受":524,"权力":525,"代表权":526,"对抗":527,"善意":528,"第六十二":529,"人因":530,"执行":531,"职务":532,"过错":533,"追偿":534,"第六十三条":535,"办事机构":536,"所在地":537,"办理":538,"第六十四":539,"存续":540,"事项":541,"发生变化":542,"第六十五条":543,"对人":544,"第六十六":545,"公示":546,"信息":547,"第六十七条":548,"合并":549,"分立":550,"连带":551,"债权":552,"债权人":553,"债务人":554,"约定":555,"第六十八条":556,"解散":557,"宣告破产":558,"原因":559,"第六十九条":560,"届满":561,"事由":562,"决议":563,"吊销":564,"营业执照":565,"证书":566,"责令":567,"关闭":568,"七十条":569,"清算":570,"义务人":571,"清算组":572,"董事":573,"人员":574,"第七十":575,"一条":576,"职权":577,"参照":578,"公司":579,"七十二条":580,"无关":581,"剩余":582,"注销":583,"第七十三":584,"破产":585,"第七十四条":586,"分支机构":587,"分支":588,"先以":589,"不足以":590,"十五条":591,"人为":592,"二人":593,"选择":594,"第七十六条":595,"利润":596,"分配":597,"股东":598,"出资人":599,"目的":600,"有限责任":601,"股份":602,"有限公司":603,"企业法人":604,"第七十七条":605,"第七十八条":606,"签发":607,"第七十九":608,"第八":609,"十条":610,"行使":611,"修改":612,"选举":613,"更换":614,"执行机构":615,"监督机构":616,"第八十":617,"召集":618,"计划":619,"投资":620,"方案":621,"内部":622,"管理机构":623,"设置":624,"董事会":625,"董事长":626,"经理":627,"未设":628,"第八十二条":629,"监事会":630,"监事":631,"检查法":632,"财务":633,"第八十三":634,"滥用":635,"权人":636,"逃避":637,"连带责任":638,"十四条":639,"控股":640,"控制":641,"高级":642,"管理人员":643,"利用":644,"关联":645,"表决":646,"方式":647,"内容":648,"十六条":649,"遵守":650,"商业道德":651,"交易":652,"政府":653,"监督":654,"第八十七":655,"公益":656,"不向":657,"会员":658,"事业单位":659,"团体":660,"基金会":661,"第八十八":662,"经济社会":663,"提供":664,"法人资格":665,"第八十九":666,"理事会":667,"决策机构":668,"第九":669,"基于":670,"第九十":671,"会员大会":672,"代表大会":673,"理事长":674,"会长":675,"第九十二":676,"捐助":677,"宗教":678,"活动场所":679,"十三条":680,"民主":681,"并设":682,"事长":683,"捐助人":684,"查询":685,"提出":686,"意见":687,"建议":688,"如实":689,"答复":690,"主管机关":691,"该决":692,"第九十五条":693,"用于":694,"主持":695,"转给":696,"宗旨":697,"相近":698,"公告":699,"第九十六条":700,"集体经济":701,"组织法":702,"城镇":703,"合作":704,"经济":705,"基层":706,"群众性":707,"自治":708,"第九十七条":709,"职能":710,"法定":711,"第九十八条":712,"继任":713,"第九十九条":714,"百条":715,"第一百":716,"代行":717,"一百零二":718,"个人独资":719,"企业":720,"专业":721,"一百零三":722,"其规":723,"四条":724,"清偿债务":725,"无限":726,"一百零五":727,"一人":728,"一百零六":729,"第一百零七条":730,"一百零八":731,"本章":732,"本编":733,"一节":734,"第一百零九条":735,"人身自由":736,"人格尊严":737,"一百一十":738,"婚姻":739,"自主权":740,"获取":741,"确保":742,"信息安全":743,"非法":744,"收集":745,"加工":746,"传输":747,"一百一十二":748,"三条":749,"一十五":750,"六条":751,"种类":752,"七条":753,"公共利益":754,"权限":755,"征用":756,"八条":757,"侵权行为":758,"特定":759,"九条":760,"约束力":761,"一百二十条":762,"侵权人":763,"二十一条":764,"受益人":765,"偿还":766,"支出":767,"费用":768,"二十二条":769,"不当":770,"二十三条":771,"知识产权":772,"客体":773,"专有":774,"作品":775,"发明":776,"实用新型":777,"外观设计":778,"商标":779,"地理":780,"标志":781,"商业秘密":782,"集成电路":783,"布图":784,"设计":785,"植物":786,"新品种":787,"二十四条":788,"继承权":789,"合法":790,"私有财产":791,"一百二十五":792,"股权":793,"投资性":794,"一百二十六":795,"一百二十七":796,"数据":797,"网络":798,"虚拟":799,"一百二十八":800,"消费者":801,"二十九条":802,"事实":803,"事件":804,"一百三十":805,"三十二条":806,"公共":807,"第一百三十四条":808,"多方":809,"单方":810,"议事":811,"五条":812,"采用":813,"口头":814,"形式":815,"三十六条":816,"自成":817,"立时":818,"生效":819,"行为人":820,"非依":821,"对方":822,"对话":823,"时生":824,"以非":825,"到达":826,"人时":827,"电文":828,"系统":829,"接收数据":830,"未指定":831,"一百三十八":832,"另有规":833,"发布":834,"一百四十":835,"明示":836,"默示":837,"沉默":838,"撤回":839,"通知":840,"人前":841,"四十二":842,"相关":843,"条款":844,"性质":845,"习惯":846,"含义":847,"解释":848,"拘泥于":849,"词句":850,"强制性":851,"一百四十四":852,"催告":853,"人自":854,"收到":855,"三十日":856,"予以":857,"未作":858,"人有":859,"百四十六":860,"虚假":861,"误解":862,"仲裁":863,"一方":864,"欺诈":865,"手段":866,"下实":867,"方有权":868,"一百四十九":869,"方有":870,"第一百五十":871,"胁迫":872,"缺乏":873,"判断能力":874,"显失":875,"受损害":876,"第一百五十二条":877,"撤销权":878,"一年":879,"九十日":880,"放弃":881,"五年":882,"第一百五十四条":883,"恶意":884,"串通":885,"约束":886,"因该":887,"折价":888,"附条":889,"成就":890,"失效":891,"正当":892,"阻止":893,"不正当地":894,"促成":895,"六十条":896,"届满时":897,"第一百六十一条":898,"亲自":899,"一百六十":900,"二条":901,"被代理人":902,"第一百六十三条":903,"代理权":904,"第一百六十四条":905,"履行职责":906,"一百六十五":907,"授权":908,"委托书":909,"载明":910,"姓名":911,"签名":912,"一百六十六":913,"违法":914,"反对":915,"六十八条":916,"其他人":917,"双方同意":918,"六十九条":919,"指示":920,"选任":921,"承担责任":922,"第一百七十条":923,"工作":924,"围内":925,"职权范围":926,"一百七十":927,"超越":928,"人未作":929,"超过":930,"认时":931,"人所能":932,"无权":933,"第一百七":934,"理由":935,"取消":936,"辞去":937,"继承人":938,"承认":939,"十七条":940,"按份":941,"大小":942,"难以确定":943,"平均":944,"十八条":945,"份额":946,"十九":947,"停止":948,"排除":949,"妨碍":950,"恢复原状":951,"修理":952,"赔偿损失":953,"违约金":954,"恢复名誉":955,"十一":956,"赔礼道歉":957,"惩罚性":958,"单独":959,"第一百八":960,"不可抗力":961,"预见":962,"克服":963,"客观情况":964,"一百八十":965,"正当防卫":966,"限度":967,"应有":968,"十二条":969,"紧急":970,"避险":971,"险情":972,"自然":973,"采取措施":974,"第一百八十三条":975,"人民":976,"逃逸":977,"无力":978,"受害人":979,"第一百八十四条":980,"救助":981,"受助":982,"英雄":983,"烈士":984,"肖像":985,"名誉":986,"荣誉":987,"违约":988,"一百八十七条":989,"行政责任":990,"刑事责任":991,"优先":992,"二十年":993,"不予":994,"延长":995,"一百八十九":996,"分期":997,"一期":998,"一百九十":999,"理人":1000,"请求权":1001,"自该":1002,"第一百九十一条":1003,"遭受":1004,"年满":1005,"履行义务":1006,"抗辩":1007,"一百九十三":1008,"主动":1009,"六个月":1010,"障碍":1011,"中止":1012,"未确定":1013,"时效":1014,"九十五条":1015,"中断":1016,"终结":1017,"时起":1018,"人向":1019,"提起":1020,"诉讼":1021,"同等":1022,"第一百九十六条":1023,"抚养费":1024,"赡养费":1025,"扶养费":1026,"第一百九十七条":1027,"计算方法":1028,"预先":1029,"九十九条":1030,"解除权":1031,"所称":1032,"公历":1033,"小时":1034,"第二百":1035,"当日":1036,"计入":1037,"自下":1038,"一日":1039,"到期":1040,"日为":1041,"末日":1042,"二百零三":1043,"休假日":1044,"次日":1045,"截止":1046,"二十四时":1047,"业务":1048,"因物":1049,"归属":1050,"二百零六":1051,"完善":1052,"公有制":1053,"多种":1054,"所有制":1055,"按劳分配":1056,"并存":1057,"市场":1058,"经济体制":1059,"制度":1060,"鼓励":1061,"支持":1062,"引导":1063,"非公有制":1064,"实行":1065,"市场经济":1066,"市场主体":1067,"集体":1068,"国家所有":1069,"自然资源":1070,"二百一十":1071,"统一":1072,"权属":1073,"界址":1074,"面积":1075,"材料":1076,"查验":1077,"申请人":1078,"询问":1079,"进一步":1080,"请人":1081,"补充":1082,"实地":1083,"查看":1084,"二百一十三":1085,"评估":1086,"年检":1087,"重复":1088,"超出":1089,"登记簿":1090,"未办理":1091,"错误":1092,"复制":1093,"资料":1094,"不得公开":1095,"二十条":1096,"更正":1097,"书面":1098,"有证":1099,"异议":1100,"十五日":1101,"签订":1102,"买卖":1103,"房屋":1104,"将来":1105,"预告":1106,"内未申":1107,"登记费":1108,"按件":1109,"收取":1110,"价款":1111,"比例":1112,"二百二十五":1113,"船舶":1114,"航空器":1115,"二十六条":1116,"占有":1117,"二十七":1118,"原物":1119,"二十八":1120,"出让":1121,"法律文书":1122,"人民政府":1123,"征收":1124,"二百三十":1125,"二百三十一":1126,"建造":1127,"拆除":1128,"途径":1129,"解决":1130,"确认":1131,"二百三十五":1132,"第二百三十六条":1133,"妨害":1134,"毁损":1135,"二百三十八":1136,"保护方式":1137,"二百四十":1138,"收益":1139,"用益物":1140,"四十二条":1141,"足额":1142,"补偿费":1143,"安置":1144,"补助费":1145,"住宅":1146,"地上":1147,"附着物":1148,"青苗":1149,"征地":1150,"社会保障":1151,"农民":1152,"居住":1153,"贪污":1154,"挪用":1155,"私分":1156,"截留":1157,"拖欠":1158,"等费":1159,"耕地":1160,"农用地":1161,"转为":1162,"总量":1163,"二百四十五":1164,"抢险救灾":1165,"疫情":1166,"防控":1167,"用后":1168,"灭失":1169,"全民":1170,"国有财产":1171,"矿藏":1172,"水流":1173,"海域":1174,"海岛":1175,"国务院":1176,"无居":1177,"城市":1178,"郊区":1179,"二百五十":1180,"森林":1181,"山岭":1182,"草原":1183,"荒地":1184,"滩涂":1185,"野生":1186,"动植物":1187,"资源":1188,"二百五":1189,"无线电":1190,"频谱":1191,"文物":1192,"国防":1193,"资产":1194,"铁路":1195,"公路":1196,"电力设施":1197,"电信":1198,"设施":1199,"油气":1200,"管道":1201,"基础设施":1202,"定为":1203,"国家机关":1204,"支配":1205,"五十六条":1206,"举办":1207,"五十八条":1208,"禁止":1209,"侵占":1210,"哄抢":1211,"工作人员":1212,"保值":1213,"增值":1214,"国有":1215,"滥用职权":1216,"玩忽职守":1217,"改制":1218,"过程":1219,"低价":1220,"合谋":1221,"法律责任":1222,"生产":1223,"农田水利":1224,"科学":1225,"文化":1226,"卫生":1227,"体育":1228,"二百六十":1229,"法定程序":1230,"发包":1231,"个人承包":1232,"承包地":1233,"办法":1234,"出资":1235,"变动":1236,"村农民":1237,"由村":1238,"村内":1239,"两个":1240,"各该":1241,"小组":1242,"乡镇":1243,"第二百六十三条":1244,"由本":1245,"二百六十四":1246,"村规民约":1247,"向本":1248,"公布":1249,"查阅":1250,"收入":1251,"生活用品":1252,"生产工具":1253,"原材料":1254,"合法财产":1255,"决策":1256,"经营管理者":1257,"二百七十":1258,"经营性":1259,"用房":1260,"共有":1261,"危及":1262,"承担义务":1263,"一并":1264,"七十四条":1265,"建筑":1266,"区划":1267,"道路":1268,"绿地":1269,"公共绿地":1270,"公共场所":1271,"公用设施":1272,"出售":1273,"附赠":1274,"出租":1275,"占用":1276,"规划":1277,"停放":1278,"汽车":1279,"车位":1280,"车库":1281,"地方":1282,"部门":1283,"业主大会":1284,"指导":1285,"议事规则":1286,"规约":1287,"选聘":1288,"解聘":1289,"附属":1290,"维修":1291,"资金":1292,"筹集":1293,"改建":1294,"重建":1295,"改变":1296,"用途":1297,"三分之二":1298,"数占":1299,"参与":1300,"四分之三":1301,"人数":1302,"四分":1303,"之三":1304,"半数":1305,"过半数":1306,"经有":1307,"利害关系":1308,"一致同意":1309,"二百八十":1310,"更新":1311,"改造":1312,"单位":1313,"扣除":1314,"成本":1315,"分摊":1316,"收益分配":1317,"聘请":1318,"应急":1319,"处置":1320,"配合":1321,"节约资源":1322,"生态环境":1323,"任意":1324,"弃置":1325,"垃圾":1326,"排放":1327,"污染物":1328,"噪声":1329,"违章":1330,"搭建":1331,"通道":1332,"拒付":1333,"物业费":1334,"拒不履行":1335,"主管部门":1336,"投诉":1337,"依法处理":1338,"团结互助":1339,"公平合理":1340,"正确处理":1341,"八十九条":1342,"当地":1343,"九十":1344,"用水":1345,"排水":1346,"便利":1347,"流水":1348,"流向":1349,"通行":1350,"修缮":1351,"铺设":1352,"电线":1353,"水管":1354,"暖气":1355,"燃气":1356,"管线":1357,"二百九十三":1358,"国家有关":1359,"工程建设":1360,"标准":1361,"通风":1362,"采光":1363,"日照":1364,"固体废物":1365,"大气":1366,"土壤":1367,"光辐射":1368,"电磁辐射":1369,"有害物质":1370,"挖掘":1371,"安装":1372,"设备":1373,"尽量避免":1374,"九十七":1375,"九十八":1376,"有人":1377,"二百九十九":1378,"各共":1379,"百零":1380,"产作":1381,"经占":1382,"全体":1383,"管理费用":1384,"同共":1385,"分割":1386,"随时":1387,"基础":1388,"减损":1389,"价值":1390,"实物":1391,"拍卖":1392,"变卖":1393,"同等条件":1394,"优先购买":1395,"内行":1396,"债权债务":1397,"对外":1398,"人知":1399,"除共":1400,"偿还债务":1401,"出资额":1402,"等额":1403,"一十":1404,"处分权":1405,"受让人":1406,"追回":1407,"受让":1408,"价格":1409,"不需":1410,"交付给":1411,"两款":1412,"第三百一十二条":1413,"遗失物":1414,"自知":1415,"内向":1416,"经营者":1417,"购得":1418,"物时":1419,"所付":1420,"付费":1421,"原有":1422,"拾得":1423,"领取":1424,"送交":1425,"公安":1426,"招领":1427,"妥善":1428,"悬赏":1429,"寻找":1430,"无人认领":1431,"一十九":1432,"漂流":1433,"发现":1434,"埋藏":1435,"隐藏":1436,"主物":1437,"从物":1438,"随主物":1439,"天然":1440,"孳息":1441,"既有":1442,"有用":1443,"由用":1444,"附合":1445,"混合":1446,"充分发挥":1447,"效用":1448,"无过错":1449,"另一方":1450,"三百二十三":1451,"三百二十四":1452,"二十五条":1453,"有偿":1454,"开发利用":1455,"百二":1456,"四十五":1457,"探矿权":1458,"采矿权":1459,"取水":1460,"水域":1461,"养殖":1462,"捕捞":1463,"三十条":1464,"统分结合":1465,"双层经营":1466,"体制":1467,"林地":1468,"草地":1469,"农业":1470,"三百三十一":1471,"种植业":1472,"林业":1473,"畜牧业":1474,"承包期":1475,"三十年":1476,"十年":1477,"七十年":1478,"百三":1479,"发放":1480,"权证":1481,"林权证":1482,"等证":1483,"造册":1484,"营权":1485,"互换":1486,"非农":1487,"三十五":1488,"第三百三十六条":1489,"发包人":1490,"自然灾害":1491,"收回":1492,"三十九":1493,"自主":1494,"入股":1495,"流转":1496,"四十条":1497,"期限内":1498,"四十":1499,"招标":1500,"公开":1501,"抵押":1502,"四十三":1503,"百四":1504,"构筑物":1505,"地表":1506,"地下":1507,"环境":1508,"四十七":1509,"划拨":1510,"工业":1511,"商业":1512,"旅游":1513,"娱乐":1514,"商品住宅":1515,"意向":1516,"竞价":1517,"空间":1518,"出让金":1519,"方法":1520,"四十九":1521,"用权":1522,"三百五十":1523,"付出":1524,"三百五十六":1525,"附着":1526,"提前":1527,"回该":1528,"退还":1529,"住宅建设":1530,"自动":1531,"续期":1532,"缴纳":1533,"减免":1534,"非住宅":1535,"三百六十":1536,"重新分配":1537,"三百六十五":1538,"居住权":1539,"位置":1540,"无偿":1541,"住权":1542,"七十一":1543,"地役权":1544,"提高":1545,"效益":1546,"供役":1547,"需役":1548,"七十":1549,"七十四":1550,"七十五":1551,"三百七十六":1552,"尽量减少":1553,"人物":1554,"七十七":1555,"七十八":1556,"该用":1557,"七十九":1558,"百八十":1559,"权等":1560,"三百八十四":1561,"付款":1562,"内经":1563,"两次":1564,"告未":1565,"受偿":1566,"借贷":1567,"其债":1568,"反担保":1569,"质押":1570,"功能":1571,"担保人":1572,"利息":1573,"赔偿金":1574,"照其":1575,"担保物":1576,"保险金":1577,"补偿金":1578,"提存":1579,"转移":1580,"不再":1581,"担保责任":1582,"百九":1583,"该物":1584,"就物":1585,"抵押权人":1586,"半成品":1587,"交通运输":1588,"工具":1589,"生产经营者":1590,"现有":1591,"人未":1592,"以乡":1593,"厂房":1594,"自留地":1595,"自留山":1596,"幼儿园":1597,"医疗卫生":1598,"不明":1599,"查封":1600,"扣押":1601,"监管":1602,"数额":1603,"数量":1604,"第一项":1605,"第三项":1606,"第五项":1607,"买受人":1608,"原租":1609,"不受":1610,"所得":1611,"清偿":1612,"分离":1613,"减少":1614,"顺位":1615,"押权":1616,"不利":1617,"设定":1618,"达成协议":1619,"先充":1620,"先于":1621,"未登记":1622,"抵押物":1623,"标的物":1624,"十日":1625,"留置权":1626,"新增":1627,"不属":1628,"一十八":1629,"连续":1630,"转入":1631,"高额":1632,"出质":1633,"出质人":1634,"为质":1635,"三十":1636,"不善":1637,"归责":1638,"于质":1639,"危害":1640,"转质":1641,"该质权":1642,"使质权":1643,"因质":1644,"由质":1645,"汇票":1646,"本票":1647,"支票":1648,"债券":1649,"存款单":1650,"仓单":1651,"提单":1652,"基金":1653,"注册商标":1654,"专用权":1655,"专利权":1656,"著作权":1657,"产权":1658,"应收":1659,"账款":1660,"凭证":1661,"提货":1662,"兑现":1663,"质人":1664,"提取":1665,"货物":1666,"时设":1667,"向质":1668,"财产权":1669,"知识":1670,"留置":1671,"四百五十":1672,"分物":1673,"相当于":1674,"金额":1675,"履行期":1676,"六十日":1677,"鲜活":1678,"易腐":1679,"不易":1680,"逾期":1681,"置权":1682,"另行":1683,"六十":1684,"足够":1685,"弥补":1686,"百六":1687,"因侵":1688,"内未":1689,"合同条款":1690,"理解":1691,"一百":1692,"合同文本":1693,"两种":1694,"文字":1695,"文本":1696,"推定":1697,"四百六十七":1698,"明文规定":1699,"编通":1700,"最相":1701,"类似":1702,"境内":1703,"中外合资":1704,"中外合作":1705,"勘探":1706,"开发":1707,"非因":1708,"通则":1709,"合同书":1710,"信件":1711,"电报":1712,"电传":1713,"传真":1714,"有形":1715,"所载":1716,"电子数据交换":1717,"电子邮件":1718,"调取":1719,"查用":1720,"标的":1721,"质量":1722,"报酬":1723,"地点":1724,"各类":1725,"示范":1726,"要约":1727,"希望":1728,"经受":1729,"人即":1730,"邀请":1731,"发出":1732,"招股":1733,"说明书":1734,"募集":1735,"招募":1736,"商业广告":1737,"宣传":1738,"寄送":1739,"价目表":1740,"百七":1741,"履行合同":1742,"示以":1743,"实质性":1744,"四百八十":1745,"即时":1746,"交发":1747,"投寄":1748,"邮戳":1749,"电话":1750,"快速":1751,"通讯":1752,"三十七":1753,"人该":1754,"人及":1755,"盖章":1756,"指印":1757,"当事":1758,"确认书":1759,"互联网":1760,"信息网络":1761,"商品":1762,"提交":1763,"订单":1764,"成功":1765,"收件人":1766,"营业":1767,"地为":1768,"下达":1769,"订货":1770,"指令性":1771,"认购书":1772,"购书":1773,"预订":1774,"预约":1775,"其承":1776,"格式":1777,"重复使用":1778,"拟定":1779,"时未":1780,"提示":1781,"减轻":1782,"五百":1783,"不合理":1784,"加重":1785,"不利于":1786,"声明":1787,"假借":1788,"磋商":1789,"知悉":1790,"保密":1791,"泄露":1792,"不正":1793,"手续":1794,"报批":1795,"经营范围":1796,"仅以":1797,"免责":1798,"避免浪费":1799,"污染环境":1800,"达成":1801,"补充协议":1802,"前条":1803,"国家标准":1804,"推荐性":1805,"行业标准":1806,"履行地":1807,"定价":1808,"指导价":1809,"给付":1810,"货币":1811,"增加":1812,"电子":1813,"快递":1814,"物流":1815,"收货人":1816,"签收":1817,"生成":1818,"前述":1819,"在线":1820,"传输方式":1821,"事人":1822,"检索":1823,"识别":1824,"价格调整":1825,"计价":1826,"遇价":1827,"上涨":1828,"下降时":1829,"价格上涨":1830,"金钱":1831,"多项":1832,"一项":1833,"选择权":1834,"其应":1835,"分担":1836,"抵销":1837,"归于":1838,"受领":1839,"迟延":1840,"未向":1841,"三人":1842,"人不履":1843,"代为":1844,"只能":1845,"互负":1846,"不符":1847,"确切":1848,"有下":1849,"恶化":1850,"抽逃":1851,"信誉":1852,"解除合同":1853,"困难":1854,"五百三十":1855,"代表人":1856,"承办人":1857,"风险":1858,"变化":1859,"案件":1860,"监督管理":1861,"负责":1862,"代位":1863,"代位权":1864,"为限":1865,"即将":1866,"申报":1867,"其向":1868,"高价":1869,"五百四十":1870,"销权":1871,"年内":1872,"协商一致":1873,"未变":1874,"不因":1875,"登记手续":1876,"四十八":1877,"接到":1878,"百五十":1879,"五百五":1880,"对债":1881,"主债务":1882,"相互":1883,"旧物":1884,"回收":1885,"数项":1886,"时指":1887,"定其":1888,"最少":1889,"无担保":1890,"较重":1891,"持续":1892,"不定期":1893,"六十五":1894,"同自":1895,"任何一方":1896,"起诉状":1897,"副本":1898,"申请书":1899,"送达":1900,"尚未":1901,"违约方":1902,"主合同":1903,"结算":1904,"清理":1905,"品质":1906,"经协":1907,"难以":1908,"适于":1909,"过高":1910,"务人":1911,"取回":1912,"补救措施":1913,"租金":1914,"事实上":1915,"强制":1916,"替代":1917,"退货":1918,"赔偿额":1919,"预见到":1920,"五百八十五":1921,"低于":1922,"过分":1923,"高于":1924,"定金":1925,"多于":1926,"少于":1927,"抵作":1928,"付定金":1929,"收受":1930,"双倍":1931,"无须":1932,"纠纷":1933,"国际货物":1934,"进出口":1935,"出卖":1936,"受人":1937,"包装":1938,"检验":1939,"单证":1940,"第四项":1941,"承运人":1942,"以运":1943,"交给":1944,"交由":1945,"运送":1946,"第二款":1947,"拒绝接受":1948,"瑕疵":1949,"告知":1950,"通用":1951,"保证期":1952,"不适":1953,"用该":1954,"难以完成":1955,"外观":1956,"提出异议":1957,"短于":1958,"送货":1959,"单等":1960,"型号":1961,"规格":1962,"年限":1963,"应予":1964,"第二项":1965,"买受":1966,"人多交":1967,"接收":1968,"多交":1969,"及于":1970,"不及":1971,"为数":1972,"一物":1973,"他物":1974,"数物":1975,"六百三十三":1976,"分批":1977,"一批":1978,"该批":1979,"各批":1980,"批标":1981,"依存":1982,"六百三十四":1983,"分期付款":1984,"五分之一":1985,"使用费":1986,"样品":1987,"封存":1988,"对样":1989,"隐蔽":1990,"同种":1991,"试用":1992,"对试":1993,"试用期":1994,"购买":1995,"保留":1996,"特定条件":1997,"回赎":1998,"投标":1999,"易货":2000,"供电":2001,"用电":2002,"电费":2003,"社会公众":2004,"电容量":2005,"地址":2006,"计量":2007,"电价":2008,"六百五十":2009,"分界":2010,"处为":2011,"质量标准":2012,"六百五十二":2013,"检修":2014,"限电":2015,"断电":2016,"抢修":2017,"节约":2018,"电人":2019,"供用":2020,"受赠人":2021,"赠人":2022,"公证":2023,"道德":2024,"六百六十":2025,"救灾":2026,"助残":2027,"扶养":2028,"违法行为":2029,"借款人":2030,"贷款人":2031,"并支":2032,"币种":2033,"利率":2034,"还款":2035,"财务状况":2036,"本金":2037,"检查":2038,"款人":2039,"定期":2040,"会计报表":2041,"前向":2042,"展期":2043,"高利":2044,"放贷":2045,"交易方式":2046,"因素":2047,"国际经济组织":2048,"贷款":2049,"转贷":2050,"主债":2051,"合同纠纷":2052,"审判":2053,"强制执行":2054,"可供执行":2055,"受理":2056,"本款":2057,"宽限期":2058,"起诉":2059,"一个":2060,"出租人":2061,"承租人":2062,"租人":2063,"续订":2064,"自续":2065,"租赁期":2066,"限内":2067,"损耗":2068,"由出":2069,"改善":2070,"增设":2071,"转租给":2072,"转租":2073,"租期":2074,"其欠":2075,"抵次":2076,"内因":2077,"承租":2078,"司法机关":2079,"物在":2080,"拍卖人":2081,"五日":2082,"参加":2083,"购买权":2084,"房屋买卖":2085,"明知":2086,"物质量":2087,"合格":2088,"生前":2089,"性能":2090,"虚构":2091,"行政许可":2092,"索赔":2093,"依赖":2094,"技能":2095,"干预":2096,"失败":2097,"物有":2098,"大部分":2099,"干扰":2100,"百五":2101,"七百五十四":2102,"未能":2103,"物因":2104,"修复":2105,"替代物":2106,"销而":2107,"物系":2108,"意外":2109,"折旧":2110,"物归":2111,"欠付":2112,"需向":2113,"象征性":2114,"完毕":2115,"后会显":2116,"降低":2117,"融通":2118,"催收":2119,"类型":2120,"附有":2121,"追索权":2122,"本息":2123,"回购":2124,"无需":2125,"多个":2126,"先后顺序":2127,"最先":2128,"承揽人":2129,"定作":2130,"成果":2131,"测试":2132,"验收":2133,"劳力":2134,"向定":2135,"作人":2136,"辅助":2137,"果向定":2138,"选用":2139,"对定":2140,"补齐":2141,"因定":2142,"顺延":2143,"并提":2144,"材料费":2145,"保守":2146,"秘密":2147,"留存":2148,"复制品":2149,"承包人":2150,"工程":2151,"勘察":2152,"施工":2153,"公正":2154,"承包合同":2155,"支解":2156,"若干":2157,"数个":2158,"转包":2159,"分包":2160,"资质":2161,"结构":2162,"可行性研究":2163,"文件":2164,"九十三":2165,"工程施工":2166,"经验":2167,"因建":2168,"概预算":2169,"协作":2170,"工期":2171,"交工":2172,"开工":2173,"竣工":2174,"工程质量":2175,"工程造价":2176,"供应":2177,"拨款":2178,"保修":2179,"相互协作":2180,"监理":2181,"监理人":2182,"作业":2183,"进度":2184,"停工":2185,"窝工":2186,"九十九":2187,"颁发":2188,"规范":2189,"质量检验":2190,"方可":2191,"交付使用":2192,"符合要求":2193,"拖延":2194,"减收":2195,"免收":2196,"设计费":2197,"八百":2198,"返工":2199,"中途":2200,"停建":2201,"缓建":2202,"倒运":2203,"机械设备":2204,"调迁":2205,"构件":2206,"积压":2207,"准确":2208,"必需":2209,"消耗":2210,"工作量":2211,"建筑材料":2212,"构配件":2213,"不宜":2214,"旅客":2215,"起运":2216,"托运人":2217,"票款":2218,"路线":2219,"货物运输":2220,"一十三":2221,"出具":2222,"客票":2223,"班次":2224,"座位号":2225,"无票":2226,"乘坐":2227,"超程":2228,"越级":2229,"减价":2230,"优惠":2231,"实名制":2232,"丢失":2233,"挂失":2234,"补办":2235,"再次":2236,"退票":2237,"随身携带":2238,"行李":2239,"限量":2240,"品类":2241,"携带":2242,"托运":2243,"夹带":2244,"易燃":2245,"易爆":2246,"腐蚀性":2247,"放射性":2248,"运输工具":2249,"危险物":2250,"违禁物品":2251,"危险物品":2252,"卸下":2253,"销毁":2254,"承运":2255,"所作":2256,"合理安排":2257,"提醒":2258,"改乘":2259,"运人":2260,"加收":2261,"二十":2262,"遇险":2263,"伤亡":2264,"过失":2265,"免票":2266,"优待票":2267,"搭乘":2268,"物品":2269,"重量":2270,"收货":2271,"遗漏":2272,"审批":2273,"有毒":2274,"做出":2275,"标签":2276,"防范措施":2277,"书面材料":2278,"采取相应":2279,"初步":2280,"三十二":2281,"本身":2282,"自然性":2283,"行政法":2284,"规对":2285,"限额":2286,"全程":2287,"区段":2288,"该区":2289,"中因":2290,"运费":2291,"保管费":2292,"三十八":2293,"各区":2294,"相互之间":2295,"单据":2296,"咨询":2297,"确立":2298,"科学技术":2299,"研发":2300,"转化":2301,"推广":2302,"项目":2303,"名词":2304,"术语":2305,"背景":2306,"可行性":2307,"论证":2308,"评价":2309,"务书":2310,"计划书":2311,"技术标准":2312,"技术规范":2313,"原始":2314,"工艺":2315,"文档":2316,"组成部分":2317,"专利":2318,"注明":2319,"发明创造":2320,"专利申请":2321,"申请号":2322,"专利号":2323,"有效期限":2324,"总算":2325,"总付":2326,"提成":2327,"附加":2328,"预付":2329,"入门费":2330,"产品价格":2331,"技术秘密":2332,"产值":2333,"销售额":2334,"会计账":2335,"转让权":2336,"该项":2337,"物质":2338,"写明":2339,"荣誉证书":2340,"奖励":2341,"垄断":2342,"新工":2343,"研究":2344,"合作开发":2345,"实用价值":2346,"科技成果":2347,"委托人":2348,"开发计划":2349,"按期":2350,"延误":2351,"分工":2352,"意义":2353,"人转":2354,"申请专利":2355,"免费":2356,"被授":2357,"拥有":2358,"专用设备":2359,"竞争":2360,"宣告无效":2361,"专利权人":2362,"实用性":2363,"可靠性":2364,"转让费":2365,"拥有者":2366,"完整":2367,"无误":2368,"目标":2369,"人应":2370,"补交":2371,"交还":2372,"未经许可":2373,"后续":2374,"改进":2375,"分享":2376,"专有权":2377,"计算机":2378,"本节":2379,"预测":2380,"专题技术":2381,"调查":2382,"分析":2383,"所订":2384,"受托人":2385,"解答":2386,"工作进度":2387,"服务项目":2388,"传授":2389,"托人":2390,"技术培训":2391,"保管人":2392,"寄存人":2393,"购物":2394,"就餐":2395,"住宿":2396,"存放":2397,"场所":2398,"擅自改变":2399,"物受":2400,"转交":2401,"期内":2402,"寄存":2403,"有价证券":2404,"贵重物品":2405,"当向":2406,"未声明":2407,"存人":2408,"归还":2409,"储存":2410,"存货":2411,"人支":2412,"变质":2413,"拒收":2414,"入库":2415,"收时":2416,"品种":2417,"件数":2418,"标记":2419,"保险":2420,"保险金额":2421,"保险人":2422,"填发":2423,"持有人":2424,"单上":2425,"背书":2426,"损坏":2427,"情况紧急":2428,"事后":2429,"储存期":2430,"概括":2431,"垫付":2432,"九百二十二":2433,"取得联系":2434,"受托":2435,"披露":2436,"选定":2437,"其支":2438,"二十九":2439,"事务时":2440,"之外":2441,"清算人":2442,"在委":2443,"善后处理":2444,"算人":2445,"必要措施":2446,"区域":2447,"为业":2448,"养护":2449,"环境卫生":2450,"服务质量":2451,"交接":2452,"前期":2453,"专项":2454,"专业性":2455,"清洁":2456,"绿化":2457,"治安":2458,"环保":2459,"消防":2460,"法律法规":2461,"制止":2462,"收费":2463,"以未":2464,"装饰":2465,"装修":2466,"注意事项":2467,"现场":2468,"书面通知":2469,"由外":2470,"续聘":2471,"退出":2472,"务所":2473,"交还给":2474,"新物":2475,"接管":2476,"从事贸易":2477,"五十四":2478,"卖出":2479,"买入":2480,"差额":2481,"中介人":2482,"机会":2483,"媒介":2484,"劳务":2485,"合伙人":2486,"事业":2487,"共享":2488,"担风险":2489,"缴付":2490,"暂停":2491,"利润分配":2492,"亏损":2493,"实缴":2494,"平均分配":2495,"等待":2496,"始时":2497,"有意思":2498,"得利":2499,"受损":2500,"人格权":2501,"名权":2502,"肖像权":2503,"人格":2504,"死者":2505,"隐私":2506,"遗体":2507,"九百九十七":2508,"害其":2509,"九百九十八":2510,"九百九十九":2511,"新闻报道":2512,"舆论监督":2513,"千条":2514,"报刊":2515,"媒体":2516,"发布公告":2517,"裁判":2518,"文书":2519,"第一千":2520,"其性":2521,"生命安全":2522,"生命":2523,"尊严":2524,"受法":2525,"自由":2526,"一千零五":2527,"危难":2528,"施救":2529,"一千零六":2530,"捐献":2531,"人体":2532,"细胞":2533,"人体器官":2534,"强迫":2535,"欺骗":2536,"诱其":2537,"遗嘱":2538,"一千零七":2539,"买卖人":2540,"体细胞":2541,"研制":2542,"新药":2543,"医疗器械":2544,"预防":2545,"治疗":2546,"临床试验":2547,"伦理":2548,"审查":2549,"受试者":2550,"试验":2551,"详细情况":2552,"并经":2553,"基因":2554,"胚胎":2555,"医学":2556,"科研活动":2557,"零一":2558,"言语":2559,"图像":2560,"肢体":2561,"等方":2562,"性骚扰":2563,"利用职权":2564,"从属关系":2565,"非法拘禁":2566,"剥夺":2567,"搜查":2568,"盗用":2569,"假冒":2570,"随父":2571,"母姓":2572,"父姓":2573,"选取":2574,"姓氏":2575,"直系":2576,"长辈":2577,"血亲":2578,"因由":2579,"少数民族":2580,"遵从":2581,"民族":2582,"传统":2583,"风俗习惯":2584,"知名度":2585,"公众":2586,"笔名":2587,"艺名":2588,"网名":2589,"译名":2590,"简称":2591,"制作":2592,"影像":2593,"雕塑":2594,"绘画":2595,"载体":2596,"外部":2597,"形象":2598,"丑化":2599,"污损":2600,"技术手段":2601,"伪造":2602,"展览":2603,"一千零二十":2604,"学习":2605,"艺术欣赏":2606,"课堂教学":2607,"科学研究":2608,"不可避免":2609,"展示":2610,"声音":2611,"以侮":2612,"诽谤":2613,"品德":2614,"声望":2615,"才能":2616,"信用":2617,"捏造":2618,"歪曲事实":2619,"失实":2620,"未尽":2621,"核实":2622,"侮辱性":2623,"言辞":2624,"贬损":2625,"尽到":2626,"来源":2627,"可信度":2628,"引发":2629,"时限":2630,"关联性":2631,"可能性":2632,"发表":2633,"文学":2634,"艺术作品":2635,"真人真事":2636,"描述":2637,"对象":2638,"含有":2639,"侮辱":2640,"情节":2641,"媒体报道":2642,"删除":2643,"核查":2644,"属实":2645,"征信":2646,"信息处理":2647,"荣誉称号":2648,"诋毁":2649,"侵扰":2650,"私密":2651,"零三":2652,"短信":2653,"即时通讯":2654,"私人生活":2655,"安宁":2656,"拍摄":2657,"窥视":2658,"宾馆":2659,"房间":2660,"窃听":2661,"部位":2662,"记录":2663,"出生日期":2664,"证件号码":2665,"生物":2666,"住址":2667,"电话号码":2668,"电子邮箱":2669,"行踪":2670,"过度":2671,"征得":2672,"公开处理":2673,"规则":2674,"篡改":2675,"存储":2676,"复原":2677,"婚姻自由":2678,"一夫一妻":2679,"男女平等":2680,"婚姻制度":2681,"包办":2682,"买卖婚姻":2683,"索取":2684,"财物":2685,"重婚":2686,"同居":2687,"家庭暴力":2688,"家庭成员":2689,"虐待":2690,"遗弃":2691,"树立":2692,"优良":2693,"家风":2694,"美德":2695,"重视":2696,"文明":2697,"夫妻":2698,"忠实":2699,"关爱":2700,"敬老爱幼":2701,"和睦":2702,"零四":2703,"收养人":2704,"养人":2705,"亲属":2706,"姻亲":2707,"兄弟姐妹":2708,"孙子":2709,"外孙子":2710,"结婚":2711,"男女双方":2712,"结婚年龄":2713,"二十二":2714,"早于":2715,"三代":2716,"以内":2717,"旁系血亲":2718,"结婚登记":2719,"发给":2720,"结婚证":2721,"即确":2722,"女方":2723,"男方":2724,"亲属关系":2725,"未到":2726,"婚龄":2727,"日起":2728,"患有":2729,"疾病":2730,"照顾":2731,"过错方":2732,"社会活动":2733,"共同财产":2734,"工资":2735,"奖金":2736,"受赠":2737,"处理权":2738,"婚前":2739,"专用":2740,"所负":2741,"日常生活":2742,"十二":2743,"医治":2744,"劳动":2745,"有要":2746,"婚后":2747,"化而":2748,"非婚生子":2749,"婚生子女":2750,"歧视":2751,"生父":2752,"生母":2753,"继父":2754,"继母":2755,"亲子关系":2756,"否认":2757,"由兄":2758,"长大":2759,"离婚":2760,"十七":2761,"离婚证":2762,"查明":2763,"确实":2764,"调解":2765,"审理":2766,"感情":2767,"确已":2768,"破裂":2769,"准予":2770,"赌博":2771,"吸毒":2772,"恶习":2773,"屡教不改":2774,"分居":2775,"感情破裂":2776,"不准":2777,"八十":2778,"判决书":2779,"调解书":2780,"即解":2781,"现役军人":2782,"军人":2783,"零八":2784,"怀孕":2785,"分娩":2786,"妊娠":2787,"八十三":2788,"由父":2789,"两周岁":2790,"母亲":2791,"已满":2792,"具体情况":2793,"八十五":2794,"长短":2795,"时向":2796,"原定":2797,"合理要求":2798,"探望":2799,"母探":2800,"消失":2801,"八十七":2802,"对夫":2803,"八十八":2804,"抚育":2805,"作等":2806,"具体办法":2807,"零九":2808,"挥霍":2809,"该方":2810,"以向":2811,"孤儿":2812,"查找":2813,"不到":2814,"生父母":2815,"送养人":2816,"儿童":2817,"福利":2818,"严重危害":2819,"送养":2820,"一名":2821,"健康成长":2822,"违法犯罪":2823,"旁系":2824,"同辈":2825,"条规":2826,"华侨":2827,"一千一百":2828,"两名":2829,"残疾":2830,"异性":2831,"相差":2832,"经继":2833,"县级":2834,"公安机关":2835,"户口":2836,"一百零七":2837,"朋友":2838,"抚养人":2839,"外国人":2840,"所在国":2841,"该国":2842,"职业":2843,"有无":2844,"受过":2845,"刑事":2846,"处罚":2847,"向省":2848,"自治区":2849,"直辖市":2850,"外交":2851,"认证":2852,"使领馆":2853,"养父母":2854,"养父":2855,"养母":2856,"近亲":2857,"属间":2858,"生活费":2859,"因养":2860,"数人":2861,"辈份":2862,"先死":2863,"遗留":2864,"理前":2865,"遗赠人":2866,"杀害":2867,"争夺":2868,"情节严重":2869,"隐匿":2870,"迫使":2871,"宽恕":2872,"中将":2873,"列为":2874,"同父异母":2875,"同母异父":2876,"晚辈":2877,"代位继承":2878,"丧偶":2879,"儿媳":2880,"公婆":2881,"女婿":2882,"岳父母":2883,"均等":2884,"多分":2885,"不尽":2886,"当不分":2887,"不均":2888,"承人":2889,"分给":2890,"互谅互让":2891,"团结":2892,"人民调解":2893,"立遗嘱":2894,"人中":2895,"信托":2896,"代书":2897,"见证人":2898,"在场":2899,"见证":2900,"中一人":2901,"打印":2902,"一页":2903,"录音":2904,"录像":2905,"危急情况":2906,"所立":2907,"人经":2908,"数份":2909,"抵触":2910,"人所立":2911,"受遗":2912,"推选":2913,"人生":2914,"清单":2915,"一百五十":2916,"所在单位":2917,"存有":2918,"侵吞":2919,"争抢":2920,"一百五十二":2921,"一百五十三":2922,"除有":2923,"一半":2924,"分出":2925,"之中":2926,"一百五十五":2927,"出时":2928,"生养":2929,"死葬":2930,"有受":2931,"公益事业":2932,"集体所有制":2933,"所在":2934,"税款":2935,"此限":2936,"不负":2937,"一百六十四":2938,"教唆":2939,"担责任":2940,"一百七十三":2941,"文体活动":2942,"参加者":2943,"组织者":2944,"一百九十八":2945,"条至":2946,"一千二百":2947,"紧迫":2948,"受害":2949,"医疗费":2950,"理费":2951,"交通费":2952,"营养费":2953,"住院":2954,"伙食":2955,"康复":2956,"误工":2957,"丧葬费":2958,"一千一百八十":2959,"多人":2960,"承继":2961,"特定物":2962,"支付方":2963,"一次性":2964,"其侵":2965,"意识":2966,"醉酒":2967,"麻醉药品":2968,"精神药品":2969,"用人单位":2970,"派遣":2971,"用工":2972,"用户":2973,"服务提供者":2974,"利用网络":2975,"网络服务":2976,"屏蔽":2977,"断开":2978,"链接":2979,"转送":2980,"一百九十六":2981,"供者":2982,"发出通知":2983,"人后":2984,"商场":2985,"银行":2986,"车站":2987,"机场":2988,"体育场馆":2989,"经营场所":2990,"管理者":2991,"理者":2992,"幼儿":2993,"缺陷":2994,"生产者":2995,"销售者":2996,"销售":2997,"投入":2998,"流通":2999,"警示":3000,"召回":3001,"补救":3002,"措施不力":3003,"采取有效":3004,"道路交通":3005,"借用":3006,"所有人":3007,"由机":3008,"动车":3009,"挂靠":3010,"驾驶":3011,"先由":3012,"承保":3013,"强制保险":3014,"内予":3015,"商业保险":3016,"保险合同":3017,"投保":3018,"拼装":3019,"报废":3020,"盗窃":3021,"抢劫":3022,"抢夺":3023,"机动":3024,"抢救":3025,"交通":3026,"事故责任":3027,"丧葬":3028,"向交":3029,"患者":3030,"诊疗":3031,"其医":3032,"医务人员":3033,"病情":3034,"手术":3035,"宜向":3036,"生命垂危":3037,"水平":3038,"规章":3039,"病历":3040,"遗失":3041,"药品":3042,"消毒":3043,"输入":3044,"血液":3045,"上市":3046,"限于":3047,"填写":3048,"医嘱":3049,"麻醉":3050,"病理":3051,"护理":3052,"一千二":3053,"就法":3054,"因果":3055,"举证责任":3056,"浓度":3057,"排放量":3058,"所起":3059,"作用":3060,"严重后果":3061,"三十三":3062,"永久性":3063,"鉴定":3064,"清除":3065,"污染":3066,"民用":3067,"核设施":3068,"运入":3069,"运出":3070,"事故":3071,"营运":3072,"武装冲突":3073,"暴乱":3074,"不承":3075,"剧毒":3076,"致病性":3077,"高空":3078,"高压":3079,"高速":3080,"轨道":3081,"抛弃":3082,"非法占有":3083,"安全措施":3084,"烈性":3085,"动物园":3086,"五十条":3087,"社会公德":3088,"倒塌":3089,"塌陷":3090,"施工单位":3091,"责任人":3092,"搁置":3093,"悬挂":3094,"脱落":3095,"坠落":3096,"抛掷":3097,"加害":3098,"查清":3099,"堆放":3100,"滚落":3101,"滑落":3102,"倾倒":3103,"遗撒":3104,"防护":3105,"林木":3106,"窨井":3107,"五十九":3108,"施行":3109,"婚姻法":3110,"继承法":3111,"民法通则":3112,"中华":3113,"共和国":3114,"收养法":3115,"物权法":3116,"责任法":3117,"中华人民":3118,"共和":3119,"国民":3120,"总则":3121,"废止":3122,"":3123}